{
    "About" : "Tentang",
    "Close" : "Tutup",
    "The RMI Reports 2020 covers 38 companies from 19 home countries, including publicly-listed, stated-owned and private companies. These companies operate in more than 780 mine sites in 49 producing countries and control over 200 closed or suspended mine sites. The assesment covers most mined commodities, excluding oil and gas. it is possible to filter by company, using the list of all companies on the left hand side, and also to filter by producing country or commodity, using the fields below." : "Laporan RMI 2020 mencakup 38 perusahaan dari 19 negara asal, termasuk perusahaan publik, BUMN, dan swasta. Perusahaan-perusahaan ini beroperasi di lebih dari 780 lokasi tambang di 49 negara produsen dan mengendalikan lebih dari 200 lokasi tambang yang ditutup atau ditangguhkan. Penilaian tersebut mencakup sebagian besar komoditas tambang, tidak termasuk minyak dan gas. Anda dapat memfilter menurut perusahaan, menggunakan daftar semua perusahaan di sebelah kiri, dan juga memfilter menurut negara atau komoditas penghasil, menggunakan bidang di bawah ini.",
    "Indexing Result" : "Hasil Pengindeksan",
    "Methodology" : "Methodologi",
    "Corporate Profile" : "Profil Perusahaan",
    "Efforts to disclose information in the environmental field seem to be getting backwards. HGU as an instrument in the exploitation of state land is again declared as exempt information." : "Upaya keterbukaan informasi pada bidang lingkungan seolah semakin terbelakang. HGU sebagain instrumen dalam pengusahaan tanah negara kembali dinyatakan sebagai informasi yang dikecualikan.",
    "Copyright protected by law." : "Hak cipta dilindungi Undang-undang.",
    "Privacy Policy" : "Kebijakan Privasi",
    "Companies" : "Perusahaan",
    "Overall Company Result" : "Hasil Perusahaan Secara Keseluruhan",
    "Bussines Conduct" : "Pelaksanaan Bisnis",
    "List of all companies": "Daftar semua perusahaan",
    "RMI analytical framework": "Kerangka Kerja Analisis RMI",
    "Measurement Areas": "Bidang Pengukuran",
    "Thematic Areas" : "Bidang Tematis",
    "Commitment" : "Komitmen",
    "Action" : "Tindakan",
    "Effectiveness" : "Efektivitas",
    "Economic Development" : "Pembangunan Ekonomi",
    "Not available for" : "Tidak Tersedia di",
    "Business Conduct" : "Pelaksanaan Bisnis",
    "Lifecycle Management" : "Siklus Hidup Manajemen",
    "Community Wellbeing" : "Kesejahteraan Masyarakat",
    "Working Conditions" : "Kondisi Kerja",
    "Environmental Responsibility" : "Tanggung Jawab Lingkungan",
    "Business Ethics and Anti-Bribery and Corruption" : "Etika Bisnis, Antisuap, dan Antikorupsi",
    "Board and Senior Management Accountability and Diversity" : "Pertanggungjawaban dan Keragaman Direksi dan Manajemen Senior",
    "Contracts Disclosure" : "Pengungkapan Kontrak",
    "Tax Transparency" : "Transparansi Pajak",
    "Beneficial Ownership" : "Manfaat Kepemilikan",
    "Payments to Producing Countries" : "Pembayaran ke Negara-Negara Produsen",
    "Lobbying Practices" : "Praktik-Praktik Lobi",
    "Responsible Contracting and Sourcing" : "Penandatanganan Kontrak dan Pemerolehan Sumber Daya yang Bertanggung Jawab",
    "Environmental Stewardship" : "Pemeliharaan Lingkungan",
    "Tailings Management" : "Manajemen Limbah Tambang",
    "Water" : "Air",
    "Noise and Vibration" : "Kebisingan dan Getaran",
    "Biodiversity and Ecosystem Services" : "Keanekaragaman Hayati dan Jasa Lingkungan",
    "Climate Change and Energy Efficiency" : "Perubahan Iklim dan Efisiensi Energi",
    "Hazardous Materials Management" : "Manajemen Bahan-Bahan Berbahaya",
    "Emergency Preparedness" : "Kesiapsiagaan Darurat",
    "Business ethics is the application of ethical values to the conduct of a company or individuals within that company. The set of ethical values adopted by a company is discretionary, but often includes values such as: integrity, fairness, openness. These values can then be applied to relevant economic, environmental, social and governance (EESG) issues such as conflicts of interest; gifts and hospitality; political donations and lobbying; bribery and corruption; data privacy; use of social media; diversity; human rights; and treatment of or interactions with workers, communities and the environment." : "Etika bisnis merupakan penerapan nilai-nilai etis ke dalam pelaksanaan kiprah perusahaan atau individu di dalam perusahaan tersebut. Daftar nilai etis yang diadopsi oleh sebuah perusahaan memang mengikuti kebijaksanaannya, tetapi sering meliputi nilai-nilai seperti: integritas, keadilan, kejujuran, dapat dipercaya, kebebasan, penghormatan, dan keterbukaan. Nilai-nilai tersebut lantas dapat diterapkan dalam permasalahan ekonomi, lingkungan, sosial, dan tata kelola (EESG) yang relevan seperti konflik kepentingan; hadiah dan jamuan; donasi dan lobi politik; suap dan korupsi; privasi data; penggunaan media sosial; keragaman; hak asasi manusia; dan perlakuan atau interaksi dengan pekerja, masyarakat, dan lingkungan.",
    "Ethical conduct is more likely to be achieved if values are embedded in the company’s culture, throughout all of its departments and operations; expected behaviour is clearly communicated to all employees (through education and awareness raising programmes), relevant business partners and stakeholders; there are sanctions for breaches of conduct,but also incentives for achieving high ethical conduct; and monitoring mechanisms are in place to understand the extent to which the company is living up to its stated values. Also important is reporting to employees and stakeholders, which promotes learning and accountability at all levels of the company, and provides a means to demonstrate that commitments made at the corporate level are being carried out at the mine operational level." : "Perilaku etis berpeluang besar terwujud jika nilai-nilai ditanamkan ke dalam budaya perusahaan, di seluruh departemen dan operasinya; perilaku yang diharapkan dikomunikasikan secara jelas ke semua karyawan (melalui program penyuluhan/sosialisasi dan peningkatan kesadaran), mitra bisnis dan pemangku kepentingan yang relevan; ada sanksi atas pelanggaran perilaku tidak etis, tetapi juga insentif untuk mewujudkan perilaku etis yang tinggi; dan ada mekanisme pemantauan untuk memahami tingkat kepatuhan perusahaan pada nilai-nilai yang dipedomaninya. Yang juga penting adalah pelaporan ke karyawan dan pemangku kepentingan, yang mendorong pembelajaran dan akuntabilitas di semua tingkat di perusahaan, dan memberikan sarana untuk menunjukkan bahwa komitmen yang diambil di tingkat korporasi benar-benar dijalankan di tingkat operasional pertambangan.",
    "Companies committed to ethical conduct will also have effective mechanisms in place that enable individuals from within or external to the company to raise concerns about unethical or unlawful conduct, including whistleblowing hotlines or similar procedures that allow anonymous, confidential reporting without fear of retaliation. In some situations, in order to build trust in the mechanism, it may be helpful to have an independent third-party manage the mechanism and report back to the company on the results. The creation of a culture of trust and openness also entails ensuring that workers (employees and contract workers) and suppliers have the confidence, and are encouraged, to raise issues of concern, and that protection is provided to those who speak out. This, in turn, is more likely to result in the early identification and prevention of unacceptable behaviours, enabling companies to protect their reputation, reduce financial losses, improve employee morale and reduce turnover." : "Perusahaan yang berkomitmen pada perilaku etis juga akan menerapkan mekanisme yang efektif yang memudahkan individu di dalam dan di luar perusahaan untuk mengadukan keprihatinan terhadap perilaku yang tidak etis atau melanggar hukum, termasuk hotline pelaporan pelanggaran atau prosedur serupa yang memudahkan pelaporan secara anonim dan rahasia tanpa takut diancam balik atau dibalas. Dalam situasi tertentu, demi membangun kepercayaan terhadap mekanisme tersebut, pihak ketiga independen mungkin diperlukan untuk mengelola mekanisme dan melaporkan balik hasilnya ke perusahaan. Penciptaan budaya saling percaya dan keterbukaan juga berarti memastikan pekerja (karyawan dan pekerja kontrak) dan pemasok memiliki kepercayaan diri, dan didorong, untuk mengadukan masalah yang menjadi keprihatinan, dan bahwa perlindungan diberikan bagi orang-orang yang menyampaikan keluhan. Langkah ini, pada gilirannya, lebih berpeluang memberikan identifikasi dan pencegahan awal terhadap perilaku yang tidak bisa diterima, sehingga memudahkan perusahaan untuk melindungi reputasinya,  mengurangi kerugian keuangan, meningkatkan semangat kerja karyawan dan menurunkan angka keluar-masuk pegawai.",
    "An integral part of a company’s approach to ethical conduct is a robust system to prevent direct and indirect forms of bribery and corruption. In 2003, the United Nations General Assembly adopted the United Nations Convention Against Corruption. In the convention document, UN Secretary General Kofi Annan stated that, “Corruption hurts the poor disproportionately by diverting funds intended for development, undermining a Government’s ability to provide basic services, feeding inequality and injustice and discouraging foreign aid and investment. Corruption is a key element in economic underperformance and a major obstacle to poverty alleviation and development.”" : "Bagian tidak terpisahkan dari pendekatan perilaku etis perusahaan adalah sistem yang kuat untuk mencegah bentuk suap dan korupsi baik langsung maupun tidak langsung. Pada 2003, Sidang Umum Perserikatan Bangsa-Bangsa mengadopsi Konvensi Perserikatan Bangsa-Bangsa Melawan Korupsi. Dalam dokumen konvensi tersebut, Sekretaris Jenderal PBB Kofi Annan menyatakan bahwa, “Korupsi sangat menyakiti negara miskin dengan mengalihkan dana yang diperuntukkan bagi pembangunan, sehingga melemahkan kemampuan suatu Pemerintah untuk memberikan layanan dasar, memperbesar ketidaksetaraan dan ketidakadilan serta memutus bantuan dan investasi asing. Korupsi adalah unsur penting penyebab melemahnya kinerja ekonomi sekaligus hambatan besar bagi pengentasan kemiskinan dan pembangunan.”",
    "The mining sector is classified as one of the highest-risk sectors for corruption. Mining companies must obtain numerous licences and approvals to explore and develop mineral resources. Some government officials or others with enough political influence to block or delay mining projects may attempt to solicit bribes in exchange for facilitating those processes. This practice is especially prevalent when mining operations are located in countries that have a weak regulatory environment and rule of law." : "Sektor pertambangan dikelompokkan sebagai salah satu sektor paling rawan korupsi. Perusahaan tambang harus memperoleh bermacam-macam lisensi dan persetujuan untuk mengeksplorasi dan mengembangkan sumber daya mineral. Beberapa pejabat pemerintah atau tokoh lain dengan pengaruh politik yang cukup untuk memblokir atau menunda proyek pertambangan bisa saja mencoba meminta suap dengan imbalan berupa kemudahan atas proses-proses tersebut. Praktik ini sangat marak ketika operasi pertambangan berada di negara-negara yang memiliki lingkungan peraturan dan supremasi hukum yang lemah.",
    "The problem, however, cannot be placed solely at the feet of unethical government officials and other intermediaries. Some mining companies admit that they would willingly make cash payments or give unethical gifts to help their business during financially difficult times. Also, companies may be indirectly and in some cases unknowingly implicated in bribery or  corruption through their relationships with agents, consultants or joint venture partners." : "Namun permasalahannya tidak bisa semata-mata dialamatkan kepada para pejabat pemerintah dan pejabat perantara lain yang tidak etis. Beberapa perusahaan tambang mengaku bersedia memberikan uang tunai atau memberikan hadiah tidak etis untuk membantu kelancaran bisnis mereka selama masa-masa sulit secara keuangan. Selain itu, perusahaan mungkin secara tidak langsung dan dalam beberapa kasus tidak sadar ikut andil dalam suap atau korupsi melalui hubungan mereka dengan agen, konsultan, atau mitra usaha patungan mereka.",
    "Bribery and corruption can be prevented or greatly reduced through implementation of robust and transparent anti-corruption due diligence and compliance programmes and other measures such as transparency around contracts, taxes and payments made to producing countries. Anti-corruption due diligence helps companies fight corruption within their own businesses, and reduce the potential of being associated with corruption through the actions of third parties such as agents, consultants, or suppliers. Such due diligence is now an expectation in many countries, and companies are also voluntarily taking steps to implement anti-corruption programmes to minimise their risks." : "Suap dan korupsi dapat dicegah atau dikurangi secara signifikan melalui implementasi program uji tuntas dan kepatuhan antikorupsi yang kuat dan transparan beserta langkah-langkah lain semisal transparansi seputar kontrak, pajak, dan pembayaran yang dilakukan ke negara-negara produsen. Uji tuntas antikorupsi membantu perusahaan memberantas korupsi di dalam bisnis mereka sendiri dan mengurangi potensi dikait-kaitkan dengan korupsi lewat tindakan pihak ketiga, seperti agen, konsultan, atau pemasok. Uji tuntas tersebut kini menjadi ekspektasi di banyak negara, dan perusahaan juga secara sukarela mengambil langkah-langkah untuk mengimplementasikan program antikorupsi untuk meminimalkan risiko mereka.",
    "Less corruption in a society will lead to a more predictable and stable investment environment for companies, and help producing countries demonstrably maximise the benefits from the development of their natural resources." : "Masyarakat rendah korupsi akan menciptakan lingkungan investasi yang lebih mudah diprediksi dan stabil bagi banyak perusahaan, dan membantu negara-negara produsen untuk memaksimalkan keuntungan secara nyata dari pengembangan sumber daya alamnya.",
    "The company tracks, reviews and acts to improve its performance on anti-bribery and corruption." : "Perusahaan berkomitmen untuk mencegah segala bentuk suap dan korupsi baik langsung maupun tidak langsung.",
    "Can your company demonstrate at the corporate level that it has:" : "Dapatkah perusahaan Anda menunjukkan di tingkat perusahaan bahwa ia memiliki:",
    "Formalised its commitment, that is endorsed by senior management, to prevent all direct and indirect forms of bribery and corruption?" : "Meresmikan komitmen, yang didukung oleh manajemen senior, untuk mencegah segala bentuk suap dan korupsi baik langsung maupun tidak langsung?",
    "Assigned senior management or board-level responsibilities and accountability for carrying out this commitment?" : "Menetapkan tanggung jawab dan akuntabilitas ke manajemen senior atau direksi untuk menjalankan komitmen ini?",
    "Committed financial and staffing resources to implement this commitment?" : "Mengalokasikan sumber daya keuangan dan pegawai untuk mengimplementasikan komitmen ini?",
    "The company commits to prevent all direct and indirect forms of bribery and corruption" : "Perusahaan melacak, meninjau, dan melakukan tindakan untuk memperbaiki kinerjanya terkait antisuap dan antikorupsi.",
    "Can your company demonstrate that it systematically:" : "Apakah perusahaan Anda dapat menunjukkan sudah secara sistematis:",
    "Tracks and discloses data, across successive time periods, on its prevention of bribery and corruption, including number and nature of incidents and actions taken in response?" : "Melacak dan mengungkapkan data, lintas kurun waktu yang berurutan, tentang pencegahan suap dan korupsi, termasuk jumlah dan sifat/bentuk insiden dan tindakan yang diambil sebagai responsnya?",
    "Audits and/or reviews the effectiveness of its measures taken to prevent all direct and indirect forms of bribery and corruption?" : "Mengaudit dan/atau meninjau efektivitas langkah-langkah yang diambil untuk mencegah semua bentuk suap dan korupsi baik langsung maupun tidak langsung?",
    "Takes responsive action, on the basis of the findings of these audits and/or reviews, to seek to improve the effectiveness of its measures taken to prevent all direct and indirect forms of bribery and corruption?" : "Mengambil tindakan responsif, berdasarkan temuan audit dan/atau tinjauan tersebut, untuk mengupayakan peningkatan efektivitas langkah-langkah yang diambil guna mencegah segala bentuk suap dan korupsi baik langsung maupun tidak langsung?",
    "The company tracks, reviews and acts to improve the effectiveness of its whistleblowing mechanisms for reporting concerns about unethical behaviour." : "Perusahaan melacak, meninjau, dan mengambil tindakan untuk menyempurnakan efektivitas mekanisme pelaporan pelanggarannya untuk melaporkan keprihatinan terhadap perilaku yang tidak etis.",
    "Tracks and discloses data, across successive time periods, on the functioning and uptake of its whistleblowing mechanisms, including number and nature of incidents and actions taken in response?" : "Melacak dan mengungkapkan data, lintas kurun waktu yang berurutan, tentang kelancaran fungsi dan aplikasi mekanisme pelaporan pelanggarannya, termasuk jumlah dan sifat/bentuk insiden dan tindakan yang diambil sebagai responsnya?",
    "Audits and/or reviews the effectiveness of its whistleblowing mechanisms?" : "Mengaudit dan/atau meninjau efektivitas mekanisme pelaporan pelanggaran?",
    "Takes responsive action, on the basis of the findings of these audits and/or reviews, to seek to improve the effectiveness of its whistleblowing mechanisms?" : "Mengambil tindakan responsif, berdasarkan temuan audit dan/atau tinjauan tersebut, untuk mengupayakan peningkatan efektivitas mekanisme pelaporan pelanggarannya?",
    "Corporate sustainability is a concept that has been embraced by companies around the globe. It is increasingly viewed as essential to long-term corporate success. It involves businesses respecting fundamental responsibilities in areas such as human rights, labour, environment and anti-corruption, and taking actions to support and create value for societies around them." : "Kelangsungan perusahaan adalah konsep yang sudah diterima oleh perusahaan di seluruh dunia. Konsep ini semakin dipandang penting bagi kesuksesan perusahaan jangka panjang. Konsep ini mencakup bahwa perusahaan menghargai tanggung jawab fundamental di bidang seperti hak asasi manusia, tenaga kerja, lingkungan, dan antikorupsi, dan mengambil tindakan untuk mendukung dan menciptakan nilai bagi masyarakat di sekelilingnya.",
    "Increasingly, companies are developing policies that demonstrate a commitment to responsible conduct on economic, environmental, social (including human rights) and governance (EESG) issues. However, policies do not always translate into long-term positive changes in producing countries or a sustained shift in corporate culture and values toward more responsible behaviour. Successful implementation of policies typically requires commitment, leadership and accountability from corporate boards and senior managers (at the corporate and mine-site levels), as well as dedicated personnel at the operational level to ensure that strategic decisions are applied throughout a company’s operations." : "Perusahaan semakin gencar mengembangkan kebijakan yang memperlihatkan komitmen pada perilaku yang bertanggung jawab atas permasalahan ekonomi, lingkungan, sosial (termasuk hak asasi manusia), dan tata kelola (EESG). Namun kebijakan tidak selalu mengejawantah menjadi perubahan positif jangka panjang di negara-negara produsen atau pergeseran berkelanjutan pada budaya dan nilai-nilai perusahaan menuju perilaku yang lebih bertanggung jawab. Keberhasilan implementasi kebijakan biasanya membutuhkan komitmen, kepemimpinan, dan akuntabilitas dari jajaran direksi perusahaan dan manajer senior (di tingkat perusahaan dan lokasi tambang), serta pegawai yang penuh dedikasi di tingkat operasional untuk memastikan penerapan keputusan strategis di seluruh operasi perusahaan.",
    "Achievement of corporate goals to protect environmental values, human rights, the health and socio-economic wellbeing of communities can better be realised when businesses adopt internal accountability and incentive mechanisms for performance, which can be applied to corporate-level decision-makers as well as site-level managers and workers. Such actions can help to improve operational level performance and attitudes about the relevance of the EESG commitments, and help embed them into the company’s culture and values." : "Pencapaian tujuan perusahaan untuk melindungi nilai-nilai lingkungan, hak asasi manusia, kesehatan dan kesejahteraan sosio-ekonomi masyarakat dapat diwujudkan dengan lebih baik ketika menerapkan mekanisme akuntabilitas internal dan insentif untuk kinerja, yang dapat diterapkan pada pengambil kebijakan di tingkat perusahaan dan pada para manajer serta pekerja di tingkat lokasi tambang. Tindakan semacam itu dapat membantu meningkatkan kinerja dan sikap di tingkat operasional terhadap relevansi komitmen EESG, serta membantu menanamkannya ke dalam budaya dan nilai-nilai perusahaan.",
    "The composition of corporate boards and senior management may also influence the successful implementation of EESG goals. Board members and managers of different genders, ethnicities and ages, and a diversity of backgrounds and qualifications, including on economic, environmental and social issues, can contribute to a broad spectrum of knowledge on how external factors may impact the company." : "Komposisi direksi perusahaan dan manajemen senior juga dapat memengaruhi keberhasilan implementasi tujuan EESG. Anggota direksi dan manajer dengan gender, etnis, dan usia yang berbeda, serta beraneka ragam latar belakang dan kualifikasi, termasuk permasalahan ekonomi, lingkungan, dan sosial, dapat berkontribusi pada spektrum pengetahuan yang luas tentang kemungkinan pola pengaruh faktor eksternal terhadap perusahaan.",
    "Studies have shown that gender diversity on boards of directors and in senior management positions can lead to better overall financial performance, good corporate governance, greater adherence to global EESG standards, better sustainability performance, enhanced innovation, better risk management, and an improved corporate reputation." : "Berbagai penelitian telah menunjukkan bahwa keragaman gender di jajaran direksi dan jabatan manajemen senior dapat menghasilkan kinerja keuangan yang secara keseluruhan lebih baik, tata kelola perusahaan yang bagus, kepatuhan pada standar EESG global yang lebih besar, kinerja yang lebih baik dalam hal keberlanjutan, inovasi yang lebih besar, manajemen risiko yang lebih baik, dan reputasi perusahaan yang lebih bagus.",
    "The company has systems in place to hold individual board directors and senior managers accountable for responsible business conduct on ESG issues." : "Perusahaan menerapkan sistem untuk meminta pertanggungjawaban direksi dan manajer senior secara perseorangan atas pelaksanaan bisnis yang bertanggung jawab terkait masalah-masalah ESG.",
    "Can your company demonstrate at the corporate level that it has taken specific measures to ensure that:" : "Di tingkat korporasi, apakah perusahaan Anda dapat menunjukkan diri sudah mengambil langkah-langkah khusus untuk memastikan:",
    "Clear roles and responsibilities are defined for individual board directors and senior managers for responsible business conduct on ESG issues?" : "Penetapan peran dan tanggung jawab yang jelas bagi masing-masing anggota dewan direksi dan manajer senior atas pelaksanaan bisnis yang bertanggung jawab terkait permasalahan ESG?",
    "Competency requirements are in place for key senior management and board-level positions responsible for ESG issues?" : "Berlakunya persyaratan kompetensi bagi masing-masing anggota manajemen senior utama dan jabatan direksi yang bertanggung jawab atas permasalahan ESG?",
    "Individual board directors and senior managers responsible for such performance are held accountable via documented measures?" : "Pertanggungjawaban masing-masing anggota direksi dan manajer senior atas kelancaran hal-hal tersebut di atas melalui langkah langkah yang terdokumentasi?",
    "The company tracks, reviews and acts to improve its gender balance at board and senior management levels." : "Perusahaan melacak, meninjau, dan mengambil tindakan untuk meningkatkan keberimbangan gendernya di tingkat direksi dan manajemen senior.",
    "Tracks and discloses data, against targets and across successive time periods, on the percentage of women at board and senior management levels?" : "Melacak dan mengungkapkan data, berdasarkan target dan lintas kurun waktu yang berurutan, tentang persentase perempuan di tingkat direksi dan manajemen senior?",
    "Audits and/or reviews the effectiveness of its interventions (programmes, initiatives, etc) to improve gender balance at senior management level?" : "Mengaudit dan/atau meninjau efektivitas intervensinya (program, prakarsa, dll.) untuk meningkatkan keberimbangan gender di tingkat manajemen senior?",
    "Takes responsive action, on the basis of the findings of these audits and/or reviews, to seek to improve its gender balance at senior management level?" : "Mengambil tindakan responsif, berdasarkan temuan audit dan/atau tinjauan tersebut, untuk mengupayakan peningkatan keberimbangan gender di tingkat manajemen senior?",
    "Producing countries issue licenses and develop agreements with companies to explore or exploit mineral resources (e.g., through bids, leases, permits, concession agreements, exploration and exploitation agreements, development agreements). Governments also sign contracts or negotiate agreements with companies to establish various terms and conditions related to mineral development, such as the financial benefits that a country will receive from taxes, production-sharing, profit-sharing and royalties; provisions related to critical infrastructure or other investments; and terms that can have implications for citizens such as environmental protection measures or rights related to land use or the displacement of local communities." : "Negara-negara produsen menerbitkan lisensi dan mengadakan perjanjian dengan perusahaan untuk melakukan eksplorasi atau eksploitasi sumber daya mineral (misalnya, melalui lelang, sewa, surat izin, perjanjian konsesi, perjanjian eksplorasi dan eksploitasi, perjanjian pengembangan). Pemerintah juga menandatangani kontrak atau merundingkan perjanjian dengan perusahaan untuk menyusun beragam syarat dan ketentuan yang berkaitan dengan pengembangan mineral, seperti keuntungan keuangan yang akan diterima oleh negara dari pajak, bagi hasil, bagi keuntungan, dan royalti; ketentuan yang berkaitan dengan infrastruktur penting atau investasi lain; dan syarat yang dapat menimbulkan implikasi bagi warga masyarakat, seperti langkah-langkah perlindungan lingkungan atau hak terkait pemanfaatan lahan atau masyarakat lokal yang terpaksa pindah.",
    "Governments bear the responsibility of managing their country’s resources in a manner that is in the interest of national development and the wellbeing of the people. Unfortunately, corruption, lack of information or institutional capacity challenges have prevented some countries from negotiating the best deals for their citizens – often resulting in the loss of millions or billions of dollars in potential revenue." : "Pemerintah memikul tanggung jawab untuk mengelola sumber daya alam negaranya dengan cara-cara yang sesuai dengan kepentingan pembangunan nasional dan kesejahteraan rakyat. Sayangnya, korupsi, kurangnya informasi, atau tantangan kapasitas kelembagaan telah menghambat beberapa negara sehingga tidak dapat merundingkan kesepakatan terbaik bagi warganya – sering berakibat pada hilangnya potensi pendapatan senilai jutaan atau miliaran dolar.",
    "The contracts governing mining or other extractive projects may constitute the most significant rules governing the benefits received by producing countries and affected communities, and yet, these public-interest documents are often hidden from public view. According to a 2015 report by the Extractive Industries Transparency Initiative, while some countries publish contracts, transparency is not universal. In some cases there are legal or contractual prohibitions on disclosure, and in others, even though laws support disclosure it is only partially done, or is not occurring at all." : "Kontrak yang mengatur pertambangan atau proyek ekstraktif yang lain bisa jadi merupakan peraturan paling signifikan yang mengatur keuntungan yang diterima oleh negara-negara produsen dan masyarakat terdampak, tetapi sayangnya, dokumen kepentingan publik ini sering disembunyikan dari pengetahuan publik. Menurut sebuah laporan pada 2015 oleh Extractive Industries Transparency Initiative (Prakarsa Transparansi Industri Ekstraktif), meskipun beberapa negara memublikasikan kontrak, transparansi bukan sesuatu yang bersifat universal. Dalam beberapa kasus, ada larangan hukum atau kontraktual terkait pengungkapan (membuka isi kontrak), dan dalam kasus lain, meskipun undang-undang mendukung dilakukannya pengungkapan, hanya sebagian saja atau bahkan tidak terjadi pengungkapan/keterbukaan.",
    "Contract disclosure, however, is increasingly being recognised as necessary to enable the responsible management and good governance of natural resources, and to promote growth and economic development by ensuring a level playing field for companies. By systematically making contracts publicly available, government officials have more tools and a stronger incentive to negotiate contracts that ensure that their countries receive an equitable share of the benefits from mineral development. Contract transparency enables civil society to play a greater role in the debate over how developing countries manage their non-renewable resources, and can also help companies and governments demonstrate to citizens the value of mining projects and what are realistic income expectations over time. In addition to disclosure of the contracts themselves, disclosure of related documents (including, for example, records of the allocation and award process, as well as information about contract terms and their implementation) can enable stronger accountability and transparency." : "Akan tetapi semakin disadari bahwa pengungkapan/keterbukaan kontrak diperlukan untuk mendorong manajemen yang bertanggung jawab dan tata kelola sumber daya alam yang baik, serta memacu pertumbuhan dan pembangunan ekonomi dengan memastikan iklim persaingan usaha yang sehat bagi perusahaan. Dengan secara sistematis menjadikan kontrak tersedia secara publik, para pejabat pemerintah memiliki lebih banyak perangkat dan insentif yang lebih besar untuk merundingkan kontrak yang menjamin diterimanya jatah keuntungan yang adil oleh negara mereka dari pengembangan mineral. Transparansi kontrak memungkinkan masyarakat sipil untuk memainkan peran yang lebih besar dalam perdebatan seputar cara negara berkembang mengelola sumber daya alam yang tidak dapat diperbarui, dan juga dapat membantu perusahaan serta pemerintah untuk memperlihatkan kepada rakyatnya nilai proyek pertambangan dan ekspektasi penghasilan realistis dari suatu kurun waktu. Selain mengungkapkan kontrak, pengungkapan dokumen terkait (termasuk, misalnya, catatan alokasi dan proses pemberian izin serta informasi tentang syarat kontrak berikut implementasinya) dapat mendorong akuntabilitas dan transparansi yang lebih kuat.",
    "A growing number of mining companies and associations publicly support the practice of contract publication, arguing that it ensures a level playing field for companies and helps increase the quality of their relationship with society at large and more effectively match citizen expectations. Some companies are also taking leadership roles in advancing transparency by disclosing contracts in countries where it is not required, and others are proactively including exception clauses in contracts with governments that enable public disclosure." : "Semakin banyak perusahaan dan asosiasi tambang yang mendukung praktik publikasi kontrak, dengan menyatakan bahwa publikasi tersebut menjamin iklim persaingan usaha yang sehat bagi perusahaan dan membantu meningkatkan kualitas hubungan mereka dengan masyarakat secara umum dan memenuhi ekspektasi warga secara lebih efektif. Beberapa perusahaan juga mengambil peran kepemimpinan dalam memajukan transparansi dengan mengungkapkan kontrak di negara-negara yang tidak mewajibkannya, sedangkan perusahaan yang lain secara proaktif mencantumkan klausul perkecualian dalam kontrak dengan pemerintah yang memungkinkan pengungkapan publik.",
    "The company publicly discloses all the legal titles that grant it the rights to extract mineral resources on its mine sites." : "Perusahaan secara publik mengungkapkan seluruh dokumen hukum yang memberinya hak untuk melakukan ekstraksi sumber daya mineral di lokasi tambang.",
    "Can your company demonstrate at the corporate level that it:" : "Dapatkah perusahaan Anda menunjukkan di tingkat korporat bahwa:",
    "Publicly discloses all the legal titles (e.g. contracts, permits, licences, leases, conventions, agreements) that grant it the rights to extract mineral resources on its mine sites?" : "Secara publik mengungkapkan semua dokumen hukumnya (misalnya, kontrak, surat izin, lisensi, sewa, konvensi, perjanjian) yang memberinya hak untuk melakukan ekstraksi sumber daya mineral di lokasi tambang?",
    "Makes these documents freely available on its company website?" : "Membuat dokumen tersebut tersedia bebas di situs web perusahaan?",
    "Publicly discloses these documents as full-text documents without redactions or omissions?" : "Secara publik mengungkapkan semua dokumen ini sebagai dokumen dengan teks lengkap tanpa redaksi ulang atau pengurangan?",
    "Mining-related taxes are a significant and critically important source of income for mineral-rich countries. Revenues from taxes allow countries to pay for essential public services and infrastructure. In the case of developing countries, a solid tax base can reduce reliance on foreign aid, enabling countries to have a greater say in their own development. If managed carefully, the taxes received over the lifecycle of a mine can fund economic and social development initiatives that will continue to generate benefits long after the mining operations have ceased." : "Pajak terkait pertambangan merupakan sumber pendapatan yang besar sangat penting bagi negara-negara kaya mineral. Pendapatan dari pajak memungkinkan negara melakukan belanja untuk layanan publik dan infrastruktur vital. Dalam hal negara negara berkembang, basis pajak yang kuat dapat mengurangi ketergantungan pada bantuan asing sehingga memungkinkan negara lebih mandiri dalam mengatur pembangunannya sendiri. Jika dikelola secara cermat, pajak yang diterima sepanjang siklus operasional pertambangan dapat membiayai prakarsa pembangunan ekonomi dan sosial yang akan terus memberikan manfaat jangka panjang setelah operasi tambang berhenti.",
    "There is ample evidence that many producing countries are failing to collect a significant proportion of taxes from extractive industries, especially from companies with operations in many countries. Companies are able to avoid paying taxes through questionable but nominally legal tactics, such as transfer pricing manipulation (by shifting profits to subsidiaries in low-tax or secrecy jurisdictions), trade mispricing (by under-declaring the value of products being exported) or through the use of complex ownership structures. Tax evasion may also occur through illegal activities, such as smuggling." : "Banyak dijumpai bukti bahwa kebanyakan negara produsen tidak berhasil memungut persentase pajak yang besar dari industri ekstraktif, terutama dari perusahaan dengan operasi di banyak negara. Perusahaan mampu menghindari pembayaran pajak melalui taktik yang patut dipertanyakan tetapi sah secara hukum, seperti manipulasi harga transfer (dengan mengalihkan laba ke anak perusahaan di yurisdiksi rendah-pajak atau rahasia), pengecohan harga perdagangan (dengan menyatakan nilai produk yang diekspor di bawah harga yang sesungguhnya), atau melalui penggunaan struktur kepemilikan yang kompleks. Penggelapan pajak juga dapat terjadi melalui aktivitas ilegal, seperti penyelundupan.",
    "Developing countries may also lose out on tax revenues by offering incentives such as tax holidays or reduced tax rates. Often, tax incentives in producing countries are not guided by proper cost-benefit analyses but are driven instead by the pressure to create a more attractive investment climate than the next country, and given the location-specific nature of mining operations there are numerous examples showing that investment would have occurred even without tax incentives. Although not illegal, overly generous or ill-conceived tax incentives may be viewed with suspicion, create legitimacy issues for governments and companies, and do nothing to improve the investment climate in a country." : "Negara-negara berkembang juga bisa kecolongan pendapatan pajak dengan memberikan insentif seperti pembebasan PPh Badan dalam waktu tertentu (tax holiday) atau pengurangan tarif pajak. Sering terjadi, insentif pajak di negara-negara produsen tidak disusun berdasarkan analisis biaya-manfaat yang tepat, tetapi justru didorong oleh tekanan untuk menciptakan iklim investasi yang lebih menarik dibandingkan dengan negara tetangga. Selain itu, mengingat ciri operasi tambang yang memiliki lokasi spesifik, ada banyak sekali contoh yang menunjukkan bahwa investasi tetap akan terjadi tanpa insentif pajak. Meskipun tidak melanggar hukum, insentif pajak yang terlalu murah hati atau diberikan dengan maksud yang tidak baik bisa dipandang dengan kecurigaan, menciptakan masalah legitimasi bagi pemerintah dan perusahaan, dan tidak ada kontribusinya bagi peningkatan iklim investasi di sebuah negara.",
    "Much work needs to be done to establish tax policies, structures and enforcement capacity in a manner that both attracts investment and delivers economic benefits to the country. There is no single definition of tax transparency, but it generally includes the disclosure of information on how much profit a company makes in each country where it operates and how much taxes it pays in each country, and reporting on tax strategies, such as its approach to taxation, details on management of tax risk and tax planning, and information on tax havens." : "Banyak pekerjaan rumah yang harus dikerjakan untuk membangun kebijakan, struktur, dan kapasitas pemberlakuan pajak dengan cara yang menarik investasi dan memberikan keuntungan ekonomi bagi negara. Tidak ada definisi tunggal transparansi pajak, tetapi biasanya meliputi pengungkapan informasi tentang besaran keuntungan yang diraup oleh sebuah perusahaan di setiap negara tempatnya beroperasi dan besaran pajak yang dibayar di setiap negara, dan pelaporan tentang strategi pajak, seperti pendekatan perpajakan, detail tentang manajemen risiko pajak dan perencanaan pajak, dan informasi tentang suaka pajak.",
    "Increasingly, global companies are recognising that tax-related policy commitments and proactive disclosure of tax strategies and practices at a country level, are crucial to building and maintaining relationships and credibility with investors and producing countries, and fostering a stable investment climate in the countries where they operate." : "Perusahaan global semakin menyadari bahwa komitmen kebijakan terkait pajak dan pengungkapan strategi dan praktik pajak secara proaktif di tingkat negara sangatlah penting dalam membangun dan memelihara hubungan serta kredibilitas dengan para investor dan negara-negara produsen, berikut peningkatan iklim investasi yang stabil di negara-negara tempat mereka beroperasi.",
    "The company practices tax transparency in all its tax jurisdictions." : "Perusahaan mempraktikkan transparansi pajak di semua yurisdiksi pajaknya.",
    "Can your company demonstrate at the corporate level that it publicly:" : "Di tingkat korporasi, apakah perusahaan Anda dapat menunjukkan diri secara publik:",
    "Discloses its corporate structure mentioning all tax jurisdictions where it has registered entity(ies) and under what names (e.g. those of subsidiary or branch entities) it is known in that place?" : "Mengungkapkan struktur perusahaan yang mencantumkan semua yurisdiksi pajak yang menjadi wilayah pendaftaran bagi badan hukum perusahaan dan nama (misalnya, nama anak perusahaan atau cabang perusahaan) yang digunakan di tempat tersebut?",
    "Reports on its approach to tax transparency, including its strategy relating to its presence in any low-tax jurisdictions?" : "Laporan tentang pendekatannya terhadap transparansi pajak, termasuk strategi yang berkaitan dengan eksistensinya di yurisdiksi rendah-pajak?",
    "Discloses all tax benefits and tax holidays received at local and national levels in all tax jurisdictions where it has registered entity(ies)?" : "Mengungkapkan semua insentif pajak dan pengurangan pajak yang diterima di tingkat lokal dan nasional di semua yurisdiksi pajak tempatnya mendaftarkan badan hukum perusahaan?",
    "The identities of the people who ultimately own, control and reap the profits from a mining company’s activities - the beneficial owners - are not always disclosed. In some cases they are hidden behind a chain of corporate or private entities that spans multiple countries." : "Identitas orang-orang yang sesungguhnya memiliki, mengontrol, dan memetik keuntungan dari aktivitas perusahaan tambang - para pemilik manfaat yang sebenarnya - tidak selalu diungkapkan. Dalam beberapa kasus, mereka tersembunyi di balik rantai perusahaan atau entitas swasta di berbagai negara.",
    "When ownership of a company is opaque it creates avenues for corruption, tax evasion, money laundering and other types of financial misconduct, which can then lead to negative economic, environmental or social impacts. For example, an individual with an ownership stake in a company may be in a position to unduly influence the granting of government contracts, mining licences or permits to unqualified companies, or approve overly lenient terms and conditions. Knowing the identity of the beneficial owners isimportant both to deter corruption and to ensure that a company that has obtained a license has the intention and necessary financial and technical expertise to develop, operate and close a mining project in a responsible manner." : "Ketika kepemilikan sebuah perusahaan tidak jelas, muncullah lahan subur bagi korupsi, penggelapan pajak, pencucian uang, dan jenis-jenis lain malapraktik keuangan, yang lantas dapat menimbulkan dampak ekonomi, lingkungan, atau sosial yang negatif. Misalnya, seseorang dengan saham kepemilikan di sebuah perusahaan bisa jadi memegang posisi untuk memengaruhi pemberian kontrak pemerintah, lisensi pertambangan, atau surat izin ke perusahaan yang tidak memenuhi syarat, atau menyetujui syarat dan ketentuan yang terlalu longgar. Identitas para pemilik manfaat yang sebenarnya itu penting diketahui demi menangkal korupsi dan menjamin agar perusahaan yang sudah mendapatkan lisensi memiliki niat dan kepakaran keuangan dan teknis yang diperlukan untuk mengembangkan, beroperasi, dan menutup proyek pertambangan secara bertanggung jawab.",
    "Governments, financial institutions, voluntary initiatives and even mining company executives are increasingly advocating for and moving towards increased transparency in the beneficial ownership of companies. For example, the Extractive Industries Transparency Initiative has put in place requirements that by 2020 “all implementing countries have to ensure that all oil, gas and mining companies that bid for, operate or invest in extractive projects in their countries disclose their real owners,” and reveal the level of ownership and details about how ownership or control is exerted (e.g., through a percentage ownership of shares in the company, or control through contractual arrangements or powers of attorney)." : "Pemerintah, lembaga keuangan, prakarsa sukarela, dan bahkan para eksekutif perusahaan tambang semakin mendukung dan bergerak ke arah transparansi yang lebih baik dalam hal kepemilikan manfaat perusahaan yang sebenarnya. Misalnya, EITI (Prakarsa Transparansi Industri Ekstraktif) telah menerapkan persyaratan bahwa pada 2020 “semua negara yang melaksanakan EITI harus memastikan semua perusahaan minyak, gas, dan pertambangan yang mengajukan penawaran, beroperasi, atau berinvestasi dalam proyek-proyek ekstraktif di negara mereka mengungkapkan para pemilik yang sebenarnya,” dan membeberkan tingkat kepemilikan serta detail tentang pola kepemilikan atau pengendaliannya (misalnya, melalui persentase kepemilikan saham di perusahaan, atau kontrol melalui kesepakatan kontrak atau surat kuasa).",
    "Proactive disclosure of beneficial ownership is fast becoming standard practice within the extractive industry. Such disclosure demonstrates commitment to transparency and to the integrity of mineral licensing and contracting processes. It will also help to build greater trust from mining stakeholders, help avoid the risks of corruption and tax evasion, and enable governments to better assess the credibility of mining proposals, thereby improving the investment climate for the mining sector globally." : "Pengungkapan kepemilikan manfaat yang sebenarnya secara proaktif dengan cepat menjadi praktik standar di dalam industri ekstraktif. Pengungkapan tersebut menunjukkan komitmen pada transparansi dan integritas pemberian lisensi mineral dan proses kontrak. Pengungkapan juga akan membantu membangun rasa percaya yang lebih besar dari pemangku kepentingan pertambangan, membantu menghindari risiko korupsi dan penggelapan pajak, dan memudahkan pemerintah untuk menilai kredibilitas proposal pertambangan dengan lebih baik sehingga meningkatkan iklim investasi bagi sektor pertambangan secara global.",
    "The company publicly discloses its ultimate beneficial owners." : "Perusahaan mengungkapkan para pemilik manfaat yang sebenarnya.",
    "Discloses the names of the individuals that are its ultimate beneficial owner(s) (i.e. not only direct shareholders), specifying any threshold ownership level applied to this disclosure?" : "Mengungkapkan nama-nama pemilik manfaat yang sebenarnya (yaitu, tidak hanya pemegang saham langsung), dengan memerinci tingkat kepemilikan ambang batas yang berlaku pada pengungkapan ini?",
    "Discloses how ownership is held and how control is exercised?" : "Mengungkapkan pola kepemilikan dan pelaksanaan kontrol?",
    "Identifies any beneficiaries who are politically exposed persons and discloses regular updates of information?" : "Mengidentifikasi para penerima manfaat yang merupakan orang-orang dengan ekspos politik dan mengungkapkan pemutakhiran informasi secara rutin?",
    "Governments grant mining companies the right to explore and exploit mineral resources, and, in exchange, companies pay taxes, royalties, license fees, bonuses, or make other contributions to compensate a country for the minerals being extracted. The payments made by mining companies can be a significant source of revenue for developing countries, and have the potential to fuel economic growth and social development." : "Pemerintah memberikan hak kepada perusahaan tambang untuk melakukan eksplorasi dan eksploitasi sumber daya mineral, dan, sebagai imbalannya, perusahaan membayar pajak, royalti, biaya lisensi, bonus, atau memberikan kontribusi lain sebagai kompensasi atas kekayaan mineral yang diekstrak. Pembayaran oleh perusahaan tambang dapat menjadi sumber pendapatan yang besar bagi negara-negara berkembang, dan berpotensi melecut pertumbuhan ekonomi dan pembangunan sosial.",
    "Information on payments to governments is often not publicly available. Greater transparency from mining companies would help governments and citizens know if companies are meeting their contractual obligations, and it would enable companies to demonstrate their economic contributions to workers, local communities, and to the national economy at large." : "Informasi tentang pembayaran ke pemerintah sering tidak tersedia secara publik. Transparansi yang lebih besar dari perusahaan tambang akan membantu pemerintah dan masyarakat mengetahui apakah perusahaan memenuhi kewajiban kontraknya, dan memungkinkan perusahaan untuk menunjukkan kontribusi ekonominya kepada pekerja, masyarakat lokal, dan perekonomian nasional secara umum.",
    "It is generally agreed that transparency of payments made by extractive companies to governments can enhance good governance by removing conditions that enable corruption and misuse of revenues. Better management of mineral revenues, in turn, increases the potential to reduce poverty and foster sustainable economies. Disclosure of payments is also a way for countries to reduce political risk and create a more stable investment environment." : "Umum disepakati bahwa transparansi pembayaran yang dilakukan oleh perusahaan ekstraktif kepada pemerintah dapat meningkatkan tata kelola yang baik dengan meniadakan kondisi-kondisi yang memicu korupsi dan penyalahgunaan pendapatan. Pengelolaan pendapatan mineral yang lebih baik, pada gilirannya, meningkatkan potensi untuk mengurangi angka kemiskinan dan mendorong perekonomian yang berkelanjutan. Pengungkapan pembayaran juga menjadi cara negara untuk mengurangi risiko politik dan menciptakan lingkungan investasi yang lebih stabil.",
    "In the past decade efforts to increase payments transparency have gained traction. In particular, the Extractive Industries Transparency Initiative, a global standard that promotes open and accountable management of oil gas and mineral resources, and regulations in the European Union and Canada, have created legal obligations for many companies to report payments made to national and sub-national government bodies, and to disclose these payments for each country where they operate." : "Dalam sepuluh tahun terakhir ini, berbagai upaya peningkatan transparansi pembayaran telah mendapatkan perhatian. Secara khusus, EITI (Prakarsa Transparansi Industri Ekstraktif), sebuah standar global yang mendorong manajemen sumber daya minyak, gas, dan mineral secara terbuka dan bertanggung jawab, dan berbagai regulasi di Uni Eropa dan Kanada, telah menetapkan kewajiban hukum bagi banyak perusahaan tambang untuk melaporkan pembayaran yang dilakukan kepada badan-badan pemerintah subnasional dan nasional, dan untuk mengungkapkan pembayaran tersebut untuk setiap negara tempatnya beroperasi.",
    "Project-level disclosures are also becoming standard practice in many developed nations, and there are calls for similar project by-project reporting in other regions. Communities located close to mines experience a wide range of social and environmental impacts, yet often they do not receive adequate funds to alleviate impacts and promote economic growth, even when they are legally entitled to a percentage of the revenue generated by mining projects." : "Pengungkapan tingkat proyek juga menjadi praktik standar di banyak negara maju, dan ada imbauan untuk melakukan pelaporan serupa yang berbasis proyek di wilayah lain. Masyarakat yang tinggal di dekat area pertambangan merasakan bermacam macam dampak sosial dan lingkungan, tetapi mereka sering tidak mendapatkan dana yang memadai untuk mengurangi dampak dan mendorong pertumbuhan ekonomi meskipun mereka secara hukum berhak menerima persentase pendapatan yang dihasilkan oleh proyek-proyek pertambangan.",
    "Access to both country-level and project-level revenue data allows local governments to better monitor company compliance with contract obligations, and enables local communities to track their entitlements and hold their governments accountable if revenues are not being appropriately allocated." : "Akses ke data pendapatan baik di tingkat negara maupun tingkat proyek memudahkan pemerintah lokal untuk memantau kepatuhan perusahaan pada kewajiban kontrak, dan memungkinkan masyarakat lokal untuk melacak hak hukum mereka dan meminta pertanggungjawaban pemerintah jika pendapatan tidak dialokasikan sebagaimana mestinya.",
    "In countries that do not yet have project-level requirements, companies that demonstrate a willingness to disclose payments, can increase trust and support and enable producing country communities to become better informed about the revenues received from mining and how these are being spent." : "Di negara-negara yang belum menerapkan persyaratan di tingkat proyek, perusahaan yang menyatakan kesediaan untuk mengungkapkan pembayaran dapat meningkatkan kepercayaan dan dukungan serta memungkinkan masyarakat di negara negara produsen untuk menjadi lebih tahu tentang pendapatan yang diterima dari pertambangan dan pola pembelanjaan atas pendapatan tersebut.",
    "The company publicly discloses all payments it makes to sub-national and national governments, providing disaggregated data on a project-level basis." : "Perusahaan secara publik mengungkapkan semua pembayaran yang dilakukannya ke pemerintah subnasional dan nasional, dengan memberikan data terpilah di tingkat proyek.",
    "Publicly discloses project-level disaggregated information on all the payments made to sub-national and national governments?" : "Secara publik mengungkapkan informasi yang terpilah di tingkat proyek tentang semua pembayaran yang dilakukan ke pemerintah subnasional dan nasional?",
    "Makes this information freely available on the company’s main website?" : "Membuat informasi ini tersedia bebas di situs web utama perusahaan?",
    "Updates this information on a yearly basis?" : "Memutakhirkan informasi ini setiap tahun?",
    "In many countries lobbying plays a prominent role in policy making. Private lobbyists, industry groups and civil society organisations work in a variety of ways to influence politicians and decision-makers. Lobbying, however, is often highly unregulated, creating the potential for powerful interests to exert undue influence through corrupt or otherwise questionable practices. The general lack of transparency and accountability around lobbying creates suspicion that companies, either independently or through industry bodies, are advocating for rules that are not in society’s best interest." : "Di banyak negara, lobi memainkan peran menonjol dalam pengambilan kebijakan. Para pelobi swasta, kelompok industri, dan organisasi masyarakat sipil menempuh beragam cara untuk memengaruhi politisi dan pembuat keputusan. Namun kegiatan lobi sering tidak diatur dalam regulasi sehingga kepentingan adikuasa berpeluang mengerahkan pengaruh yang tidak semestinya melalui praktik-praktik yang korup atau mencurigakan. Kurangnya transparansi dan akuntabilitas lobi secara umum menimbulkan kecurigaan bahwa perusahaan, baik secara mandiri maupun melalui badan-badan industri, mendukung peraturan yang tidak mendukung kepentingan terbaik masyarakat.",
    "Mining companies can take proactive steps to help foster greater integrity and trust in public decision-making processes and elicit greater trust from stakeholders. For example, they can voluntarily disclose information related to lobbying policies, practices and political contributions. They can also disclose lobbying positions, which not only demonstrates a willingness to be transparent, but may also reveal areas of common ground with stakeholders, and present opportunities for working together to develop public policies that can serve affected communities, producing countries, and the mining industry alike." : "Perusahaan tambang bisa mengambil langkah-langkah proaktif untuk membantu mendorong integritas dan kepercayaan yang lebih besar pada proses pengambilan keputusan publik serta menumbuhkan kepercayaan yang lebih besar dari para pemangku kepentingan. Misalnya, secara sukarela mengungkapkan informasi yang berkaitan dengan kebijakan dan praktik lobi, serta kontribusi/sumbangan politik mereka. Mereka juga dapat mengungkapkan posisi lobi, yang tidak hanya menunjukkan kesediaan bersikap transparan, tetapi juga membeberkan bidang-bidang kepentingan bersama dengan pemangku kepentingan, dan memberikan peluang kerja sama untuk mengembangkan kebijakan publik yang dapat melayani masyarakat terdampak, negara-negara produsen, dan juga industri pertambangan.",
    "While lobbying is a legitimate activity and an important part of the democratic process it is not the only avenue for mining companies to influence mining policy and institutional or economic reforms. Many mining companies are engaged in partnerships with governments and other stakeholders to help increase the capacity of producing country governments to manage mineral resources and develop economic opportunities." : "Meskipun merupakan aktivitas yang sah dan menjadi bagian penting dari proses demokrasi, lobi bukanlah satu-satunya sarana bagi perusahaan tambang untuk memengaruhi kebijakan pertambangan dan reformasi kelembagaan atau ekonomi. Banyak perusahaan tambang terlibat dalam kemitraan dengan pemerintah dan pemangku kepentingan yang lain untuk membantu meningkatkan kapasitas pemerintah di negara produsen untuk mengelola sumber daya mineral dan mengembangkan peluang ekonomi.",
    "Increased transparency in lobbying and engagement in multi stakeholder dialogues to improve mineral transparency and resource governance are important means to building stakeholder trust, combating bribery and corruption, and creating a more stable and attractive climate for investment." : "Transparansi yang lebih baik dalam lobi dan keterlibatan dalam dialog multipemangku kepentingan untuk meningkatkan transparansi mineral dan tata kelola sumber daya merupakan sarana penting untuk membangun kepercayaan pemangku kepentingan, memberantas suap dan korupsi, dan menciptakan iklim investasi yang lebih stabil dan menarik.",
    "Where applicable, the company publicly discloses its lobbying practices and positions in all jurisdictions." : "Jika memungkinkan, perusahaan secara publik mengungkapkan praktik-praktik lobi dan posisinya di semua yurisdiksi.",
    "Where applicable, can your company demonstrate at the corporate level that it publicly:" : "Di tingkat korporasi, apakah perusahaan Anda dapat menunjukkan diri secara publik:",
    "Discloses the roles and responsibilities for those involved in its lobbying activities in all jurisdictions?" : "Mengungkapkan peran dan tanggung jawab orang-orang yang terlibat dalam aktivitas lobi di semua yurisdiksi?",
    "Discloses the subject matter of its lobbying activities and the outcomes being sought?" : "Mengungkapkan materi dari aktivitas lobi berikut hasil yang dicari?",
    "Discloses the names of public officials or institutions being engaged?" : "Mengungkapkan nama-nama pejabat publik atau institusi yang terlibat?",
    "Increasingly, there is a global expectation that businesses not only demonstrate a high level of human rights, social and environmental responsibility in their own actions, but also demand the same of their business partners and supply chains." : "Muncul ekspektasi global yang makin besar bahwa perusahaan tidak hanya menunjukkan tingginya tanggung jawab mereka dalam hal hak asasi manusia, sosial, dan lingkungan hidup, tetapi juga menuntut hal yang sama dari mitra usaha serta rantai pasok mereka.",
    "Mining companies often contract with firms to deliver specialised services such as welding repairs, mechanical work, and facility maintenance. Security services are also often contracted out. In the past decade, labour shortages or cost-cutting efforts have increased the use of contracted workers for core mining operations as well." : "Perusahaan tambang sering mengadakan kontrak dengan perusahaan lain yang memberikan layanan spesialis, seperti pengelasan reparasi, kerja mekanik, dan pemeliharaan fasilitas. Jasa keamanan juga sering dialihkan ke pihak luar yang dikontrak. Dalam sepuluh tahun terakhir, kekurangan tenaga kerja atau upaya pemangkasan biaya juga telah meningkatkan penggunaan pekerja kontrak untuk operasi pertambangan inti.",
    "The use of contracted labour has implications for mining companies. Hiring workers via a contractor may present occupational health and safety challenges that must be managed. Also, poor labour, social or environmental practices by contractors create reputational and financial risks for mining companies. For example, discrepancies in wages and working conditions between workers and contractors are of concern due to issues of inherent inequality, and also because they have led to violent protests and mine shutdowns." : "Penggunaan tenaga kerja kontrak menimbulkan implikasi bagi perusahaan tambang. Perekrutan pekerja melalui kontraktor bisa memunculkan masalah kesehatan dan keselamatan kerja yang harus dikelola. Selain itu, praktik ketenagakerjaan, sosial, atau lingkungan yang buruk oleh kontraktor memunculkan risiko reputasi dan keuangan bagi perusahaan tambang. Misalnya, ketimpangan upah dan kondisi kerja antara pekerja dengan kontraktor menjadi perhatian akibat ketidaksetaraan inheren, dan juga karena ketimpangan tersebut telah menimbulkan protes keras dan penutupan sementara tambang.",
    "Mining companies also face risks related to the practices of their suppliers, such as interruptions in supply and reputational damage resulting from accidents, labour challenges, corruption, association with armed groups or illegal activity, human rights abuses, community protests or legal actions related to supplier non-compliance with social or environmental regulations." : "Perusahaan tambang juga menghadapi risiko yang berkaitan dengan praktik pemasoknya, seperti gangguan pasokan dan rusaknya reputasi yang timbul karena kecelakaan, permasalahan ketenagakerjaan, korupsi, hubungan dengan kelompok bersenjata atau aktivitas ilegal, pelanggaran HAM, protes masyarakat, atau upaya hukum yang berkaitan dengan ketidakpatuhan pemasok pada peraturan sosial atau lingkungan.",
    "Companies can minimise risks to workers, communities, the environment and their own reputations by assessing the social, environmental, labour and human rights risks associated with suppliers and contractors, and ensuring that contractors, sub contractors and suppliers commit to and implement high social, environmental and ethical standards in their activities and throughout their own supply chains." : "Perusahaan dapat meminimalkan risiko bagi pekerja, masyarakat, lingkungan, dan reputasinya sendiri dengan menilai risiko sosial, lingkungan, ketenagakerjaan, dan HAM yang berkaitan dengan pemasok dan kontraktor, serta memastikan kontraktor, subkontraktor, dan pemasok berkomitmen dan mengimplementasikan standar sosial, lingkungan, dan etika yang tinggi dalam kegiatan mereka serta di sepanjang rantai pasok mereka sendiri.",
    "This approach is increasingly being taken by leading mining companies. For example, numerous mining companies have codes of conduct that apply equally to employees, contractors, sub-contractors and suppliers, although often these codes are non-binding. As a result, some mining companies are now incorporating social and environmental requirements into bilateral contracts to create legally binding obligations. Some companies also carry out audits to assess compliance and evaluate how well contractors, sub-contractors and suppliers are managing their own impacts and those that may be occurring within their supply chains." : "Pendekatan ini semakin banyak ditempuh oleh perusahaan tambang terkemuka. Misalnya, banyak sekali perusahaan tambang menerapkan kode perilaku yang berlaku sama bagi karyawan, kontraktor, subkontraktor, dan pemasok, meskipun kode perilaku ini sering tidak mengikat. Akibatnya, kini beberapa perusahaan tambang memasukkan persyaratan sosial dan lingkungan ke dalam kontrak bilateral untuk menciptakan kewajiban yang mengikat secara hukum. Beberapa perusahaan juga melakukan audit untuk menilai kepatuhan dan mengevaluasi seberapa baik kontraktor, subkontraktor, dan pemasok mengelola dampak yang mereka timbulkan dan dampak yang mungkin timbul dalam rantai pasok mereka sendiri.",
    "In addition to formalising expectations in agreements, mining companies are investing in the training of contractors, sub contractors and suppliers to help them meet the company’s requirements. These programmes are mutually beneficial: mining companies reduce their labour and supply chain risks and create more stable, reliable relationships; meanwhile, suppliers, contractors and sub-contractors can reduce their own risks, build capacity and potentially gain access to more competitive supply chain finance." : "Selain mencantumkan ekspektasi ke dalam perjanjian, perusahaan tambang menanamkan sumber daya pada pelatihan kontraktor, subkontraktor, dan pemasok untuk membantu mereka memenuhi persyaratan perusahaan. Program ini saling menguntungkan: perusahaan tambang mengurangi risiko ketenagakerjaan dan risiko rantai pasok serta menciptakan hubungan yang lebih stabil dan andal; sementara itu, pemasok, kontraktor, dan subkontraktor dapat mengurangi risiko mereka masing-masing, membangun kapasitas dan berpotensi mendapatkan akses ke keuangan rantai pasok yang lebih kompetitif.",
    "Producing countries stand to benefit from these initiatives, as well. Home-grown businesses that can meet high social and environmental standards will be better able to compete and integrate into responsible global supply chains. Moreover, if mine contractors, sub-contractors and suppliers are held to high environmental, social, human rights and labour standards, such as ensuring safe workplaces and paying living wages, workers and their families will be better off, and mining will have greater positive benefits for local economies and communities." : "Negara-negara produsen juga meraup keuntungan dari prakarsa di atas. Perusahaan asal negara produsen yang dapat memenuhi standar sosial dan lingkungan yang tinggi akan lebih mampu bersaing dan masuk ke dalam rantai pasok global yang bertanggung jawab. Selain itu, jika kontraktor, subkontraktor, dan pemasok pertambangan dituntut memenuhi standar lingkungan, sosial, HAM, dan ketenagakerjaan yang tinggi, seperti memastikan tempat kerja yang aman dan memberikan gaji yang layak, maka kehidupan para pekerja dan keluarga mereka akan lebih baik, dan pertambangan akan memberikan keuntungan positif yang lebih besar bagi perekonomian dan masyarakat lokal.",
    "The company has systems in place to identify and assess any human rights, labour and environmental risks associated with its suppliers and contractors." : "Perusahaan menerapkan sistem untuk mengidentifikasi dan menilai risiko hak asasi manusia, tenaga kerja, dan lingkungan yang berkaitan dengan pemasok dan kontraktornya.",
    "Can your company demonstrate at the corporate level that it has systems in place to identify and assess risks related to its suppliers and contractors on:" : "Dapatkah perusahaan Anda menunjukkan di tingkat korporat bahwa ia memiliki sistem untuk mengidentifikasi dan menilai risiko yang terkait dengan pemasoknya? dan kontraktor pada:",
    "Human rights issues?" : "Masalah hak asasi manusia?",
    "Labour issues?" : "Masalah tenaga kerja?",
    "Environmental issues?" : "Masalah lingkungan?",
    "Environmental stewardship is the comprehensive understanding and effective management of critical environmental risks and opportunities related to climate change, emissions, waste management, resource consumption, water conservation, and biodiversity and ecosystem services protection." : "Pemeliharaan lingkungan merupakan pemahaman yang komprehensif dan manajemen yang efektif terhadap risiko dan peluang lingkungan yang penting yang berkaitan dengan perubahan iklim, emisi, manajemen limbah, konsumsi sumber daya, konservasi air, dan keanekaragaman hayati serta perlindungan jasa lingkungan.",
    "According to the UN Global Compact, traditional corporate environmental management approaches, based largely on compliance and narrow risk assessments, will not be sufficient to successfully address major 21st century environmental challenges such as water scarcity, mitigating and adapting to the effects of climate change, and preventing further loss of global biodiversity. Tackling such issues requires, instead, a comprehensive, cyclical approach to environmental management." : "Menurut Kesepakatan Global PBB, pendekatan manajemen lingkungan perusahaan tradisional, yang sebagian besar didasarkan pada kepatuhan dan penilaian risiko sempit, tidak akan memadai untuk menjawab tantangan lingkungan besar abad ke-21 secara berhasil, seperti kelangkaan air, melakukan mitigasi dan adaptasi dengan dampak perubahan iklim, dan mencegah hilangnya keanekaragaman hayati global lebih jauh. Penyelesaian masalah seperti ini justru membutuhkan pendekatan manajemen lingkungan yang komprehensif dan bersifat siklus.",
    "Companies are increasingly adopting a cyclical “Plan, Do, Check, Act” management approach to environmental protection. Basic elements in this type of environmental management system (EMS) include: setting environmental objectives, assessing potential environmental risks and impacts, preventing and mitigating adverse impacts, carrying out environmental monitoring and evaluation (M&E), and reporting on its actions and effectiveness. Environmental management plans then guide the necessary actions, and are updated when M&E or changes in mining processes necessitate more effective strategies to meet environmental objectives." : "Perusahaan semakin giat menempuh pendekatan manajemen “Rencanakan, Lakukan, Periksa, Tindak Lanjuti” bersiklus terhadap perlindungan lingkungan. Elemen dasar di dalam jenis sistem manajemen lingkungan (EMS) ini meliputi: penetapan tujuan lingkungan, penilaian risiko dan dampak lingkungan potensial, pencegahan dan mitigasi dampak buruk, pelaksanaan pemantauan dan evaluasi lingkungan (M&E), dan pelaporan tentang tindakan dan efektivitasnya. Rencana manajemen lingkungan kemudian memandu tindakan yang diperlukan, dan dimutakhirkan ketika M&E atau perubahan proses pertambangan memunculkan kebutuhan atas strategi yang lebih efektif untuk mencapai tujuan lingkungan.",
    "While robust EMS processes are important, they are not necessarily enough to guarantee environmental protection that also meets the needs of affected communities. There is increasing recognition of the interconnectedness of the environmental, social and economic challenges confronting the world; and that solutions aimed at eradicating poverty and promoting environmental protection and sustainable economic growth require integrated planning and assessment, and a management approach that takes into consideration the wide-ranging direct, indirect, induced and cumulative impacts that a particular project can have in the broader landscape and regional contexts." : "Meskipun penting, proses EMS yang andal itu tidak serta-merta cukup untuk menjamin perlindungan lingkungan yang juga harus memenuhi kebutuhan masyarakat yang terdampak. Timbul kesadaran yang semakin besar akan kesalingterkaitan di antara tantangan lingkungan, sosial, dan ekonomi yang mengadang dunia; dan bahwa solusi yang ditujukan untuk menghapus kemiskinan dan mendorong perlindungan lingkungan serta pertumbuhan ekonomi yang berkelanjutan membutuhkan perencanaan dan penilaian yang terpadu, dan sebuah pendekatan manajemen yang mempertimbangkan dampak langsung, tidak langsung, terpicu, dan kumulatif yang luas yang dapat ditimbulkan oleh proyek tertentu terhadap lanskap dan konteks regional yang lebih luas.",
    "Environmental Impact Assessment (EIA) is a tool, often required by law but also used voluntarily by some companies, to assess the potential direct, indirect and cumulative impacts of a proposed project, and evaluate alternative project designs. Regular updates of these assessments (rather than just a one-off EIA) will be required in order to inform companies’ environmental management strategies. Companies committed to effectively managing their environmental impacts will implement a mitigation hierarchy that prioritises the prevention of negative impacts to the extent possible, minimises unavoidable impacts, and restores damaged landscapes and resources to functioning and productive ecosystems that can support plants, wildlife and human activities. Finally, the hierarchy requires that companies compensate or offset any remaining residual impacts." : "Penilaian Dampak Lingkungan (EIA) merupakan suatu alat, sering diwajibkan oleh undang-undang tetapi juga digunakan secara suka rela oleh beberapa perusahaan, untuk menilai dampak langsung, tidak langsung, dan kumulatif potensial dari proyek yang diusulkan, dan untuk mengevaluasi rancangan proyek alternatif. Pemutakhiran rutin penilaian ini (bukan semata-mata EIA satu kali) tentunya akan diperlukan untuk dijadikan masukan bagi strategi manajemen lingkungan perusahaan. Perusahaan yang berkomitmen untuk mengelola dampak lingkungannya secara efektif akan mengimplementasikan hierarki mitigasi yang sebisa mungkin memprioritaskan pencegahan dampak negatif, meminimalkan dampak yang tidak bisa dihindari, dan memulihkan lanskap serta sumber daya alam yang rusak menjadi ekosistem yang berfungsi seperti semula dan produktif yang dapat menopang tumbuhan, satwa liar, dan aktivitas manusia. Terakhir, hierarki mitigasi ini menuntut perusahaan agar mengompensasikan atau mengganti semua dampak sisa yang masih ada.",
    "Increasingly, the scope of environmental impact assessment has been expanding beyond the physical environment. Integrated assessments that combine health, social, economic, human rights, cultural and psychological well-being as well as the physical, biological and geochemical environments, provide a more holistic understanding of the complex interrelationships between the human and natural environments that affect environmental and human health and wellbeing. This awareness helps to ensure that, where possible, mitigation strategies avoid simply trading off one problem for another." : "Ruang lingkup penilaian dampak lingkungan semakin mengalami perluasan melampaui lingkungan fisik. Penilaian terpadu yang menggabungkan kesehatan, kesejahteraan sosial, ekonomi, hak asasi manusia, budaya, dan psikologis serta lingkungan fisik, biologis, dan geokimia, memberikan pemahaman yang lebih holistik tentang hubungan timbal-balik yang kompleks antara umat manusia dengan lingkungan alami yang memengaruhi kesehatan dan kesejahteraan lingkungan dan manusia. Kesadaran ini membantu memastikan, jika memungkinkan, agar strategi mitigasi tidak semata-mata mengganti satu masalah dengan masalah yang lain lagi.",
    "Additionally, planning at the larger landscape or watershed scale helps governments, companies and communities to identify competing land or resource-use objectives and understand the negative cumulative effects of multiple developments. This information, in turn, supports more optimal design and implementation of projects to maximise current and future environmental, as well as economic and social benefits. Increasingly, governments are developing their own national Strategic Environmental Assessments (SEAs) to ensure that environmental aspects are considered effectively in the development of policies and programmes. This offers additional frameworks for companies to harmonize their own EIAs with national priorities and areas of interests, complementing other economic alignments." : "Selain itu, perencanaan di skala lanskap atau DAS yang lebih besar membantu pemerintah, perusahaan, dan masyarakat untuk mengidentifikasi tujuan pemanfaatan lahan atau sumber daya alam yang saling bersaing dan memahami dampak kumulatif yang negatif dari berbagai pembangunan. Informasi ini, pada gilirannya, mendukung rancangan dan implementasi proyek yang lebih optimal untuk memaksimalkan manfaat lingkungan saat ini dan di masa depan, berikut manfaat ekonomi dan sosial. Pemerintah semakin gencar mengembangkan Penilaian Lingkungan Strategis (SEA) nasionalnya sendiri untuk memastikan pertimbangan aspek-aspek lingkungan secara efektif di dalam pengembangan kebijakan dan program. Fakta ini memberikan kerangka kerja tambahan bagi perusahaan untuk menyelaraskan EIA-nya sendiri dengan prioritas dan bidang kepentingan nasional, sehingga melengkapi penyelarasan ekonomi lain.",
    "Stakeholder engagement is an essential component of credible, effective environmental management. Stakeholders, including members of affected communities and representatives from relevant government agencies, should be included in assessment processes, the development of appropriate mitigation strategies and monitoring programmes." : "Keterlibatan pemangku kepentingan merupakan komponen penting dari manajemen lingkungan yang efektif. Para pemangku kepentingan, termasuk anggota masyarakat terdampak dan perwakilan badan-badan pemerintah yang relevan, seyogianya dilibatkan ke dalam proses penilaian, pengembangan strategi mitigasi yang tepat, dan program pemantauan.",
    "Together, the integration of environmental management with broader societal considerations, meaningful stakeholder engagement, and public disclosure of environmental management activities can enhance a company’s accountability, and increase the likelihood that its efforts will support the health and livelihoods of communities and leave positive environmental legacies. Effective environmental stewardship, in addition to protecting environmental and social values, is likely to create improved stakeholder relations, increased worker engagement, financial benefits, and a competitive advantage for companies." : "Secara bersama-sama, integrasi manajemen lingkungan dengan pertimbangan kemasyarakatan yang lebih luas, keterlibatan pemangku kepentingan yang bermakna, dan pengungkapan publik atas aktivitas manajemen lingkungan dapat meningkatkan akuntabilitas perusahaan, dan meningkatkan kemungkinan bahwa upaya-upayanya akan mendukung kesehatan dan sumber mata pencaharian masyarakat serta meninggalkan warisan lingkungan yang positif. Pemeliharaan lingkungan yang efektif, di samping melindungi nilai-nilai lingkungan dan sosial, berpeluang menciptakan hubungan pemangku kepentingan yang lebih baik, keterlibatan pekerja yang meningkat, manfaat keuangan, dan keunggulan kompetitif bagi perusahaan.",
    "The company commits to manage its environmental impacts systematically, through the mitigation hierarchy approach." : "Perusahaan berkomitmen untuk mengelola dampak lingkungannya secara sistematis melalui pendekatan hierarki mitigasi.",
    "Formalised its commitment, that is endorsed by senior management, to manage its environmental impacts systematically, through the mitigation hierarchy approach?" : "Meresmikan komitmen, yang didukung oleh manajemen senior, untuk mengelola dampak lingkungannya secara sistematis melalui pendekatan hierarki mitigasi?",
    "The company has systems in place to ensure its operations conduct and disclose regular assessments of its environmental impacts through an integrated approach that considers the linkages between socio economic and environmental impacts." : "Perusahaan menerapkan sistem untuk memastikan agar operasinya mampu melakukan dan mengungkapkan penilaian rutin terhadap dampak lingkungannya melalui pendekatan terpadu yang mempertimbangkan hubungan antara dampak sosio-ekonomi dengan dampak lingkungan.",
    "Can your company demonstrate at the corporate level that it has systems in place to ensure its operations:" : "Di tingkat korporasi, apakah perusahaan Anda dapat menunjukkan diri sudah menerapkan sistem untuk memastikan agar operasinya:",
    "Identify environmental baseline conditions and changes, through an integrated approach that considers the linkages between socio economic and environmental impacts?" : "Mengidentifikasi kondisi dasar dan perubahan lingkungan melalui pendekatan terpadu?",
    "Identify and assess the environmental impacts of their activities, through an integrated approach that considers the linkages between socio-economic and environmental impacts?" : "Mengidentifikasi dan menilai dampak lingkungan dari aktivitasnya melalui pendekatan terpadu?",
    "Regularly and systematically present and discuss the results of their assessments of environmental impacts with local communities?" : "Menyajikan dan mendiskusikan hasil penilaian mereka tentang dampak lingkungan dengan masyarakat lokal secara rutin dan sistematis?",
    "The excavation or blasting of the rock mass which contains the minerals and metals mined results in large amounts of waste rock of little or no economic value. The remaining ore, where concentrations of minerals and metals are above the “cut-off grade”, goes through a milling and beneficiation process, to extract the minerals and metals from the ore. These operations often use chemicals and generate enormous volumes of residual waste. The wastes, known as tailings, are composed primarily of pulverised rock, water and processing chemicals. Typically, tailings are piped into large surface impoundments, where they are held in by earthen dams. The fluids are recycled, or they evaporate or drain out over time. When tailings storage facilities are full, the wastes may undergo reclamation, such as the planting of vegetation, to stabilise the area." : "Penggalian atau peledakan bongkahan batu yang berisi bahan tambang mineral dan logam menghasilkan limbah bongkahan batu dalam jumlah besar yang sedikit atau tidak memiliki nilai ekonomi. Bijih yang tersisa, yang konsentrasi mineral dan logamnya berada di atas “kadar batas”, memasuki proses penggilingan dan pengolahan, untuk mengekstrak mineral dan logam dari bijih tersebut. Operasi tambang ini sering menggunakan zat zat kimia dan menghasilkan limbah residu dalam jumlah besar. Limbah tambang, dikenal sebagai tailing, pada prinsipnya terdiri dari remukan batu, air, dan zat-zat kimia pengolah. Limbah tambang biasanya disalurkan melalui pipa ke bendungan dengan permukaan luas untuk disimpan dalam bendungan urugan. Cairan limbah didaur ulang, menguap, atau mengering seiring waktu. Ketika fasilitas penyimpanan limbah tambang sudah penuh, limbah tambang bisa mengalami reklamasi, seperti penanaman pepohonan, untuk menstabilkan area yang bersangkutan.",
    "There are a variety of risks and impacts associated with tailings storage facilities. Tailings usually contain residual processing chemicals and elevated levels of metals, often resulting from the ore characteristics itself. Facilities are prone to seepage, which can result in the contamination of ground and surface water. Impoundments may cover areas that were previously productive farmland or wildlife habitat. Dry tailings can create serious dust problems for nearby communities. And unstable tailings dams can fail catastrophically, releasing large quantities of waste that can smother rivers, bury homes, destroy livelihoods, and seriously impact the environment and local communities." : "Terdapat beragam risiko dan dampak yang berkaitan dengan fasilitas penyimpanan limbah tambang. Limbah tambang biasanya berisi zat-zat kimia pengolah residu dan kadar logam yang tinggi, yang sering timbul akibat karakteristik bijih itu sendiri. Fasilitas sangat rentan terhadap rembesan, yang dapat menyebabkan kontaminasi air tanah dan air permukaan. Bendungan bisa meliputi wilayah yang sebelumnya berupa tanah pertanian yang produktif atau habitat satwa liar. Limbah tambang kering bisa menimbulkan permasalahan debu yang serius bagi masyarakat yang tinggal di sekitarnya. Dan bendungan limbah tambang yang tidak stabil bisa mengalami kebocoran yang mengakibatkan bencana, dengan melepaskan limbah dalam jumlah besar yang bisa merusak sungai, mengubur rumah, menghancurkan sumber mata pencaharian, dan menimbulkan dampak serius bagi lingkungan dan masyarakat lokal.",
    "The disposal of tailings into water bodies (rivers, lakes, sea) presents particular environmental problems as well as human health risks. For example, elevated levels of metals, such as copper, lead, and arsenic can cause direct acute and chronic toxicity and bioaccumulation in fish tissues that may pose risks to human health. Some companies have developed internal standards that prevent riverine or marine disposal, and several major banks have stated they will not finance companies practising marine and/or riverine tailings disposal." : "Pembuangan limbah tambang ke aliran/genangan air (sungai, danau, laut) menimbulkan permasalahan lingkungan khusus dan juga risiko kesehatan bagi manusia. Misalnya, kadar logam yang tinggi, seperti tembaga, timbal, dan arsenik dapat menimbulkan keracunan akut langsung dan kronis serta bioakumulasi pada jaringan organ ikan yang bisa menimbulkan risiko bagi kesehatan manusia. Beberapa perusahaan telah mengembangkan standar internal yang mencegah pembuangan limbah ke sungai atau laut, dan beberapa bank besar telah menyatakan tidak akan membiayai perusahaan yang melakukan pembuangan limbah tambang ke laut dan/atau sungai.",
    "Recent high-profile tailings dam failures have prompted several mining industry reviews and actions by mining companies and other stakeholders including governments and investors, which are expected to lead to improvements in practices that will help to prevent future disasters." : "Kegagalan bendungan limbah tambang yang terjadi belum lama ini dan menarik perhatian masyarakat telah mendorong beberapa peninjauan dan tindakan terhadap industri pertambangan oleh perusahaan tambang dan para pemangku kepentingan lain, meliputi pemerintah dan investor, yang diharapkan dapat menghasilkan perbaikan praktik yang akan membantu mencegah bencana yang akan datang.",
    "In addition to ensuring that tailings facilities are planned, designed, constructed and managed to the highest standards by competent professionals, there are other critical management practices that can help prevent and minimise impacts from tailings wastes. These include: assigning accountability and responsibility for tailings management at the highest levels of the company; adopting the best available technology; conducting frequent internal reviews of tailings facility performance and ensuring that corrective actions are implemented on schedule; and enabling independent review of site investigation and selection, design, construction, operation, closure and post-closure of tailings facilities, with public disclosure of the findings." : "Selain memastikan perencanaan, perancangan, pembangunan, dan pengelolaan fasilitas limbah tambang sesuai dengan standar tertinggi oleh para profesional yang kompeten, terdapat praktik manajemen penting yang lain yang dapat membantu mencegah dan meminimalkan dampak dari limbah tambang. Praktik manajemen tersebut meliputi: penetapan akuntabilitas dan tanggung jawab atas manajemen limbah tambang kepada jajaran tertinggi perusahaan; pengadopsian teknologi terbaik yang tersedia; pelaksanaan peninjauan internal terhadap kinerja fasilitas limbah tambang secara sering dan pemastian implementasi tindakan perbaikan sesuai jadwal; dan upaya memudahkan peninjauan mandiri terhadap investigasi lokasi tambang berikut pemilihan, perancangan, pembangunan, operasi, penutupan dan pascapenutupan fasilitas limbah tambang, disertai dengan pengungkapan hasil temuan secara publik.",
    "Furthermore, given that tailings management decisions can have long term implications for the communities and natural resources, it is in the interest of all stakeholders that companies engage with potentially affected communities and external experts when assessing risks related to various tailing-facility designs, and in the planning, construction and monitoring of tailings waste facilities. Risks associated with tailings can persist for centuries and the systematic disclosure by mining companies of the exact locations and characteristics of all their tailings facilities ensures this public-interest data is accessible for all the stakeholders and documented for the future generations too." : "Terlebih-lebih lagi, mengingat keputusan manajemen limbah tambang bisa menimbulkan implikasi jangka panjang bagi masyarakat dan sumber daya alami, semua pemangku kepentingan berkepentingan agar perusahaan melibatkan masyarakat yang berpotensi terdampak dan para pakar dari luar ketika menilai risiko yang berkaitan dengan beragam rancangan fasilitas limbah tambang, dan dalam perencanaan, pembangunan, dan pemantauan fasilitas limbah tambang. Risiko yang berkaitan dengan limbah tambang dapat bertahan selama ratusan tahun sehingga pengungkapan sistematis tentang lokasi pasti dan karakteristik semua fasilitas limbah tambang oleh perusahaan tambang memastikan data yang menjadi kepentingan-publik ini dapat diakses oleh semua pemangku kepentingan dan juga terdokumentasi bagi generasi masa depan.",
    "There is a strong incentive for mining companies to reduce the risks associated with tailings facilities. Failures, whether catastrophic dam bursts or the slow seepage of chemicals into water, can lead to significant health and safety risks for local communities, widespread environmental damage and high clean-up and remediation costs that may ultimately fall on producing country governments. Companies implicated in tailings facility mismanagement suffer huge financial losses, face legal action, loss of social licence to operate, and not only bring reputational damage to themselves, but to the mining industry as a whole." : "Ada dorongan yang kuat bagi perusahaan tambang untuk mengurangi risiko yang berkaitan dengan fasilitas limbah tambang. Kegagalan, entah berupa bobolnya bendungan yang membawa bencana atau rembesan lambat zat-zat kimia ke dalam air, bisa menimbulkan risiko kesehatan dan keselamatan yang signifikan bagi masyarakat lokal, kerusakan lingkungan yang luas, dan biaya pembersihan serta pemulihan yang tinggi yang pada akhirnya jatuh ke pundak pemerintah negara produsen. Perusahaan yang terlibat dalam kesalahan manajemen fasilitas limbah tambang menderita kerugian keuangan yang sangat besar, menghadapi upaya hukum, kehilangan izin sosial untuk beroperasi, dan tidak hanya membawa kerusakan reputasi bagi diri mereka sendiri, tetapi juga bagi industri pertambangan secara keseluruhan.",
    "The company commits to not use riverine, lake or marine disposal of tailings." : "Perusahaan berkomitmen untuk tidak menggunakan sungai, danau, atau laut untuk membuang limbah tambang.",
    "Formalised its commitment, that is endorsed by senior management, to not use riverine, lake or marine disposal of tailings?" : "Meresmikan komitmen, yang didukung oleh manajemen senior, untuk tidak menggunakan sungai, danau, atau laut untuk membuang limbah tambang?",
    "Where applicable, the company publicly discloses information about the location and safety of all its tailings storage facilities." : "Perusahaan secara publik mengungkapkan informasi tentang lokasi dan keamanan semua fasilitas penyimpanan limbah tambangnya.",
    "Publicly discloses the number and exact location of all tailings storage facilities (including those currently active and those under rehabilitation or closed)?" : "Mengungkapkan secara publik jumlah dan lokasi akurat semua fasilitas penyimpanan limbah tambang (termasuk fasilitas yang saat ini masih aktif dan fasilitas yang sedang direhabilitasi atau sudah ditutup)?",
    "Publicly discloses the construction methods and hazard categories (based on impact assessments) of each of its tailings storage facilities?" : "Mengungkapkan secara publik metode pembangunan dan kategori bahaya (berdasarkan penilaian dampak) dari setiap fasilitas penyimpanan limbah tambangnya?",
    "Makes these data freely available on its corporate website?" : "Membuat data tersebut tersedia secara bebas di situs web perusahaan?",
    "Where applicable, the company tracks, reviews and acts to improve its performance on addressing potential risks related to its tailings facilities, including seepage and tailings dam failure." : "Jika memungkinkan, perusahaan melacak, meninjau, dan mengambil tindakan untuk menyempurnakan kinerjanya dalam menangani risiko potensial yang berkaitan dengan fasilitas limbah tambangnya, termasuk kegagalan pipa saluran limbah dan bendungan limbah tambang.",
    "Where applicable, can your company demonstrate that it systematically:" : "Jika memungkinkan, apakah perusahaan Anda dapat menunjukkan diri sudah secara sistematis:",
    "Tracks and discloses data, across successive time periods, on its performance on addressing potential risks related to its tailings facilities, including seepage and tailings dam failure?" : "Melacak dan mengungkapkan data, lintas kurun waktu yang berurutan, tentang kinerjanya dalam menangani risiko potensial yang berkaitan dengan fasilitas limbah tambangnya, termasuk kegagalan pipa saluran limbah dan bendungan limbah tambang?",
    "Carries out third-party audits and/or reviews on the effectiveness of its measures taken to address potential risks related to its tailings facilities, including seepage and tailings dam failure?" : "Menjalankan audit dan/atau peninjauan pihak ketiga terhadap efektivitas langkah-langkah yang sudah diambil untuk mengatasi risiko potensial yang berkaitan dengan fasilitas limbah tambangnya, termasuk rembesan dan kegagalan bendungan limbah tambang?",
    "Takes responsive action, on the basis of the findings of these third-party audits, to seek to improve the effectiveness of its measures taken to address potential risks related to its tailings facilities, including seepage and tailings dam failure?" : "Mengambil tindakan responsif, berdasarkan temuan dari audit pihak ketiga tersebut, untuk mengupayakan peningkatan efektivitas langkah-langkah yang sudah diambil untuk mengatasi risiko potensial yang berkaitan dengan fasilitas limbah tambangnya, termasuk kegagalan pipa saluran limbah dan bendungan limbah tambang?",
    "Water is a key issue for sustainable development and the growth of economies. It is essential for immediate survival and long term food security, and is intertwined with the development of energy infrastructure. In addition to being a human right, clean water supports healthier and more productive populations and ecosystems." : "Air adalah masalah utama bagi pembangunan yang berkelanjutan dan pertumbuhan ekonomi. Air sangat penting bagi kelangsungan hidup dan ketahanan pangan jangka panjang, dan berjalin berkelindan dengan pembangunan infrastruktur energi. Selain menjadi hak asasi manusia, air bersih mendukung populasi dan ekosistem yang lebih sehat dan lebih produktif.",
    "Water is also a key issue for the global mining industry. Access to a stable water supply is critical for any mining operation, but securing access can be a challenge. As global concerns about water scarcity increase and mines expand into more water-stressed areas, the competition for water resources can create intractable and sometimes violent conflicts between mining companies and communities. These conflicts are often associated with serious human rights abuses, disproportionately suffered by members of affected communities" : "Air adalah masalah kunci bagi industri pertambangan global. Akses ke pasokan air yang stabil sangat penting bagi operasi pertambangan, tetapi memastikan akses bisa menjadi tantangan tersendiri. Seiring dengan meningkatnya kecemasan global terhadap kelangkaan air dan meluasnya pertambangan ke wilayah yang lebih terbatas airnya, persaingan untuk memperebutkan sumber daya air dapat menimbulkan konflik yang liar dan kadang-kadang penuh kekerasan antara perusahaan tambang dengan masyarakat. Konflik ini sering dihubungkan dengan pelanggaran HAM berat, yang diderita secara tidak adil oleh anggota masyarakat yang terdampak.",
    "The sound management of water discharges, which is linked to responsible mine-waste and hazardous materials management, is critical at mines. Mining-related water management involves understanding the current water quality and quantity status and management context in the immediate vicinity of a mine and in the broader catchment or watershed area; assessing the risks to surface water and groundwater from mining activities; and developing and implementing strategies to minimise the risks and impacts on water users and ecosystems. Water quantity and quality should be monitored at the mine site and at downstream locations to determine if mitigation strategies are effective, and whether or not corrective actions might be necessary to improve environmental outcomes." : "Manajemen pembuangan air yang baik, yang berkaitan dengan manajemen bahan-bahan berbahaya dan limbah-tambang yang bertanggung jawab, sangat penting di pertambangan. Manajemen air terkait-tambang mencakup pemahaman tentang status kualitas dan kuantitas air saat ini beserta konteks manajemen di lingkungan sekitar tambang dan di daerah DAS atau tangkapan air yang lebih luas; penilaian risiko aktivitas pertambangan terhadap air permukaan dan air bawah tanah; dan pengembangan serta implementasi strategi untuk meminimalkan risiko dan dampak terhadap pengguna air dan ekosistem. Kuantitas dan kualitas air harus dipantau di lokasi tambang dan di lokasi hilir untuk menentukan apakah strategi mitigasi sudah efektif, dan perlu tidaknya tindakan perbaikan untuk meningkatkan hasil lingkungan.",
    "Increasingly, the mining industry also acknowledges that effective water management relies on positive and transparent engagement with stakeholders. Ongoing dialogue helps communities understand the mine’s water needs, and helps the mining company understand the community’s water use requirements, as well as stakeholders’ needs, expectations and priorities related to water use and water protection." : "Industri pertambangan juga semakin menyadari bahwa manajemen air yang efektif bergantung pada keterlibatan para pemangku kepentingan yang positif dan transparan. Dialog terus-menerus membantu masyarakat memahami kebutuhan air perusahaan, dan membantu perusahaan tambang memahami persyaratan penggunaan air masyarakat serta kebutuhan, ekspektasi, dan prioritas pemangku kepentingan yang berkaitan dengan penggunaan air dan perlindungan air.",
    "Transparency around water use and water quality impacts is becoming an expectation for mining stakeholders, and it is now standard practice for companies to report generally on water issues. Some companies, however, are demonstrating leadership around water transparency by making water-monitoring data accessible to affected communities and the general public." : "Transparansi seputar dampak penggunaan air dan kualitas air menjadi ekspektasi bagi para pemangku kepentingan pertambangan, dan kini sudah menjadi praktik standar bagi perusahaan untuk melaporkan masalah air secara umum. Namun beberapa perusahaan menunjukkan keteladanan seputar transparansi air dengan menjadikan data pemantauan air dapat diakses oleh masyarakat yang terdampak dan khalayak umum.",
    "The fear of water contamination can create opposition to mining projects, and actual contamination events can damage livelihoods, destroy positive company-community relations and create short- and long-term costs and financial and legal liabilities for mining companies. Conflicts related to water bring reputational, operational, legal, humanitarian, and financial risks to mining projects. Mining companies that engage with communities in the planning, management and monitoring of water, and are transparent about their water impacts are more likely to establish the trust with communities that is necessary to avoid conflicts and secure the social licence to operate." : "Ketakutan akan pencemaran air bisa memicu perlawanan terhadap proyek-proyek pertambangan, dan peristiwa pencemaran aktual bisa merusak sumber mata pencaharian, merusak hubungan positif perusahaan-masyarakat, dan menciptakan biaya serta kewajiban hukum dan keuangan jangka pendek dan jangka panjang bagi perusahaan tambang. Konflik yang berkaitan dengan air menimbulkan risiko reputasi, operasional, hukum, kemanusiaan, dan keuangan bagi proyek-proyek pertambangan. Perusahaan tambang yang melibatkan masyarakat ke dalam perencanaan, manajemen, dan pemantauan air, serta transparan terkait dampak air lebih berpeluang mampu menumbuhkan kepercayaan dari masyarakat yang memang diperlukan untuk menghindari konflik dan menjaga izin sosial untuk beroperasi.",
    "Implementing leading social and technical water management practices, such as increasing the efficiency of water use, can also help companies reduce operating costs and potential environmental fines, expedite permitting processes, facilitate mine expansions, secure access to resources (water, ore, land), and preserve or improve a company’s reputation." : "Implementasi praktik manajemen air yang terdepan dari segi teknis dan sosial, seperti meningkatkan efisiensi penggunaan air, juga dapat membantu perusahaan mengurangi biaya operasional dan denda lingkungan potensial, mempercepat proses perizinan, memfasilitasi perluasan pertambangan, mengamankan akses ke sumber daya (air, bijih tambang, tanah), dan mempertahankan atau meningkatkan reputasi perusahaan.",
    "The company has systems in place to ensure its operations design and implement water stewardship strategies and plans, based on a catchment-level approach, to address water security in the affected area for current and future water users and the environment." : "Perusahaan menerapkan sistem untuk memastikan agar operasinya mampu merancang dan mengimplementasikan strategi dan rencana pemeliharaan air, berdasarkan pendekatan daerah tangkapan air, untuk mengatasi keamanan air di wilayah yang terdampak bagi pengguna air saat ini dan yang akan datang serta lingkungan.",
    "Has systems in place to ensure its operations develop water stewardship strategies and plans, based on a catchment-level approach, to respect the water needs and rights of current and future water users and the environment?" : "Menerapkan sistem untuk memastikan agar operasinya mampu mengembangkan strategi dan rencana pemeliharaan air, berdasarkan pendekatan daerah tangkapan air, untuk menghormati kebutuhan air dan hak pengguna air saat ini dan yang akan datang serta lingkungan?",
    "Has systems in place to ensure its operations consult with potentially-affected water users in the development of these water stewardship strategies and plans?" : "Menerapkan sistem agar operasinya mampu mengajak konsultasi pengguna air yang berpotensi terdampak ke dalam pengembangan strategi dan rencana pemeliharaan air tersebut?",
    "Systematically tracks the implementation of these water stewardship strategies?" : "Melacak implementasi strategi pemeliharaan air ini secara sistematis?",
    "The company tracks, reviews and acts to improve its performance on reducing its water consumption." : "Perusahaan melacak, meninjau, dan melakukan tindakan untuk memperbaiki kinerjanya dalam mengurangi konsumsi air.",
    "Tracks and discloses data, against targets and across successive time periods, on its performance on reducing its water consumption?" : "Melacak dan mengungkapkan data, berdasarkan target dan lintas kurun waktu yang berurutan, tentang kinerjanya dalam mengurangi konsumsi air?",
    "Audits and/or reviews the effectiveness of its measures taken to reduce its water consumption?" : "Mengaudit dan/atau meninjau efektivitas langkah-langkah yang diambil untuk mengurangi konsumsi air?",
    "Takes responsive action, based on the findings of these audits and/or reviews, to seek to improve the effectiveness of its measures taken to reduce its water consumption?" : "Mengambil tindakan responsif, berdasarkan temuan audit dan/atau tinjauan tersebut, untuk mengupayakan peningkatan efektivitas langkah-langkah yang diambil guna mengurangi konsumsi air?",
    "The company tracks, reviews and acts to improve its performance on reducing its adverse impacts on water quality." : "Perusahaan melacak, meninjau, dan melakukan tindakan untuk memperbaiki kinerjanya dalam mengurangi dampak buruk terhadap kualitas air.",
    "Tracks and discloses data, against targets and across successive time periods, on its performance on reducing its adverse impacts on water quality?" : "Melacak dan mengungkapkan data, berdasarkan target dan lintas kurun waktu yang berurutan, tentang kinerjanya dalam mengurangi dampak buruk terhadap kualitas air?",
    "Audits and/or reviews the effectiveness of its measures taken to reduce its adverse impacts on water quality?" : "Mengaudit dan/atau meninjau efektivitas langkah-langkah yang diambil untuk mengurangi dampak buruk terhadap kualitas air?",
    "Takes responsive action, based on the findings of these audits and/or reviews, to seek to improve the effectiveness of its measures taken to reduce its adverse impacts on water quality?" : "Mengambil tindakan responsif, berdasarkan temuan audit dan/atau tinjauan tersebut, untuk mengupayakan peningkatan efektivitas langkah-langkah yang diambil guna mengurangi dampak buruk terhadap kualitas air?",
    "Noise is a common source of community concern related to mining. During a mine’s operational phase, noise can be generated 24 hours a day, seven days a week, and a mine may operate for many years. Potentially significant sources of mining related noise and vibrations include helicopters used during exploration, heavy equipment used during mine construction, drilling, blasting, loading and dumping waste rock, screening and crushing, and mineral transport (e.g., corridors for railways, roads and conveyor belts)." : "Kebisingan adalah sumber umum keprihatinan masyarakat terkait dengan pertambangan. Selama tahap operasional pertambangan, kebisingan bisa timbul 24 jam dalam sehari, tujuh hari dalam seminggu, dan pertambangan bisa beroperasi selama bertahun tahun. Sumber kebisingan dan getaran terkait pertambangan yang berpotensi besar meliputi helikopter yang digunakan selama eksplorasi, peralatan berat yang digunakan selama pembangunan tambang, pengeboran, peledakan, pemuatan dan pembuangan bongkahan batu, penyaringan dan peremukan, serta pengangkutan mineral (misalnya, lori untuk rel, jalan, dan sabuk konveyor).",
    "Noise may have adverse effects on human health, including stress-related illnesses, sleep disruption, high blood pressure, hearing loss and speech interference. Noise may also lead to social and behavioural effects, including annoyance, which is a widely accepted indicator of human health effects related to environmental noise. Additionally, vibrations from blasting and heavy truck traffic are often felt by nearby residents, and havebeen linked to, or suspected as the cause of, structural damage to homes located close to mine sites." : "Kebisingan bisa menimbulkan efek samping terhadap kesehatan manusia, meliputi penyakit terkait stres, gangguan tidur, tekanan darah tinggi, hilangnya pendengaran, dan kelainan wicara. Kebisingan juga bisa menimbulkan efek sosial dan perilaku, meliputi kejengkelan, yang merupakan indikator yang diterima luas dari gangguan kesehatan manusia yang berkaitan dengan kebisingan lingkungan. Tambahan lagi, getaran dari ledakan dan lalu lintas truk berat sering dirasakan oleh warga sekitar, dan dikaitkan, atau diduga sebagai penyebab, kerusakan struktural terhadap rumah-rumah yang berada di dekat lokasi tambang.",
    "Wildlife may also be affected by anthropogenic noise. Mining or other industrial noise sources may cause an increase in stress, disruption of natural behaviours, temporary or permanent hearing damage, changes in breeding success, and avoidance of otherwise suitable habitat. The impacts on wildlife may, in turn, have implications for Indigenous Peoples or local communities whose food sources may be affected." : "Satwa liar mungkin juga terdampak oleh kebisingan antropogenik. Pertambangan atau sumber kebisingan industri yang lain bisa menyebabkan peningkatan stres, gangguan perilaku alami, kerusakan pendengaran sementara atau permanen, perubahan keberhasilan perkembangbiakan, dan penghindaran habitat yang cocok. Dampak terhadap satwa liar dapat, pada gilirannya, menimbulkan implikasi bagi Masyarakat Adat atau masyarakat lokal yang sumber makanannya ikut terdampak.",
    "In order to address issues of noise and vibration, mining companies typically include noise assessments as part of their environmental and social impact assessments, and carry out baseline noise studies to gain an understanding of the pre mining noise conditions in communities and the project’s area of operation. Some national or sub-national governments may regulate noise and vibrations. However, even in the absence of regulations, there are internationally accepted standards that can help mining companies gauge acceptable noise and vibration levels at nearby homes, schools, or other noise “receptors.”" : "Agar dapat menyelesaikan masalah kebisingan dan getaran, perusahaan tambang biasanya melibatkan penilaian kebisingan sebagai bagian dari penilaian dampak lingkungan dan sosial mereka, dan menjalankan studi kebisingan patokan untuk mendapatkan pemahaman tentang kondisi kebisingan pratambang di masyarakat dan area operasi proyek. Beberapa pemerintah nasional atau subnasional mungkin menerapkan peraturan kebisingan dan getaran. Namun tanpa keberadaan regulasi sekalipun, ada standar yang sudah diterima secara internasional yang dapat membantu perusahaan tambang mengukur tingkat kebisingan dan getaran yang dapat diterima di rumah, sekolah, atau “penerima” kebisingan lain di sekitar.",
    "There are a variety of mitigation measures that can be employed to minimise the effects of mining-related noise and vibrations on communities and wildlife, including limiting known sources of particularly loud noises or strong vibrations, such as blasting, to daytime hours, as well as muffling or controlling noise and vibrations at their source." : "Ada bermacam-macam langkah mitigasi yang dapat ditempuh untuk meminimalkan efek kebisingan dan getaran terkait tambang terhadap masyarakat dan satwa liar, meliputi pembatasan sumber kebisingan yang sangat keras atau getaran kuat yang sudah dikenali, seperti ledakan, pada jam-jam kerja siang hari, serta peredaman atau pengontrolan kebisingan dan getaran hanya di sumber saja.",
    "Noise and vibration issues should be discussed during early engagement with stakeholders, and throughout the mine lifecycle. Communities are more likely to be tolerant of mining-related noise and vibrations when companies are transparent and work with them to develop acceptable mitigation strategies. If community concerns are not adequately considered or addressed, these issues can provoke community opposition to mining operations, and create significant strain on community company relationships." : "Masalah kebisingan dan getaran sebaiknya dibicarakan sejak awal pelibatan para pemangku kepentingan, dan di sepanjang siklus hidup pertambangan. Masyarakat kemungkinan lebih bisa menerima kebisingan dan getaran terkait tambang jika perusahaan bersikap transparan dan bekerja sama dengan mereka untuk mengembangkan strategi mitigasi yang dapat diterima. Jika keprihatinan masyarakat tidak dipertimbangkan atau diselesaikan secara memadai, permasalahan ini bisa memicu perlawanan masyarakat terhadap operasi tambang, dan menciptakan ketegangan besar terhadap hubungan masyarakat-perusahaan.",
    "While some noise and vibration mitigation strategies may require an upfront capital investment, they ultimately provide cost savings for the company through increased efficiency and improved occupational health and safety. Effective noise and vibration management also benefits the wider industry by improving community attitudes towards mining activities." : "Meskipun membutuhkan investasi modal di awal, beberapa strategi mitigasi kebisingan dan getaran pada akhirnya dapat menghemat biaya bagi perusahaan dalam bentuk efisiensi yang meningkat dan kesehatan serta keselamatan kerja yang lebih baik. Manajemen kebisingan dan getaran yang efektif juga memberi keuntungan bagi industri yang lebih besar dengan memperbaiki sikap masyarakat terhadap aktivitas pertambangan.",
    "The company has systems in place to ensure its operations limit the impacts of noise and vibration on affected communities, structures, properties, and wildlife." : "Perusahaan menerapkan sistem untuk memastikan agar operasinya mampu membatasi dampak kebisingan dan getaran terhadap masyarakat, struktur bangunan, properti, dan satwa liar yang terdampak.",
    "Regularly assess, against baseline values, the noise and vibration levels generated by their activities?" : "Secara rutin menilai, berdasarkan data awal/angka dasar, tingkat kebisingan dan getaran yang ditimbulkan oleh aktivitas mereka?",
    "Develop strategies and plans to limit the impacts of noise and vibration generated by their activities in the surrounding areas?" : "Mengembangkan strategi dan rencana untuk membatasi dampak kebisingan dan getaran yang ditimbulkan oleh aktivitas mereka terhadap wilayah di sekitarnya?",
    "Systematically engage with affected communities and other stakeholders in the development of these strategies?" : "Secara sistematis melibatkan masyarakat yang terdampak dan para pemangku kepentingan yang lain ke dalam pengembangan strategi tersebut?",
    "Biological diversity – or biodiversity – refers to the variety of plants, animals and microorganisms that exist, the genes they contain, and the ecosystems of which they are a part. Ecosystems that are genetically diverse and species-rich are more resilient and adaptable to external stresses, and have a greater ability to recover from disturbances such as floods, fires and diseases. Biodiversity plays a role in stabilising the earth’s climate; it contributes to sustainable livelihoods and economies; and creates conditions that enable cultural diversity to thrive." : "Keanekaragaman biologis – atau keanekaragaman hayati – mengacu pada keragaman tanaman, binatang, dan mikroorganisme yang hidup, gen yang dikandungnya, dan ekosistem yang menjadi habitat hidupnya. Ekosistem yang secara genetik beragam dan kaya-spesies lebih tahan dan mudah beradaptasi dengan tekanan dari luar, serta memiliki kemampuan yang lebih besar untuk pulih dari gangguan seperti banjir, kebakaran, dan penyakit. Keanekaragaman hayati memainkan peran penting dalam menstabilkan iklim bumi; berkontribusi bagi sumber mata pencaharian dan perekonomian yang berkelanjutan; dan menciptakan kondisi-kondisi yang memungkinkan tumbuh suburnya keragaman budaya.",
    "The maintenance of global biodiversity is particularly relevant for rural communities in developing countries and for Indigenous Peoples, whose livelihoods and survival may be highly dependent on the ecosystems services supported through biodiversity, such as food, nutrients, medicines, fuel, fibre, flood control, clean drinking water and sacred sites." : "Pemeliharaan keanekaragaman hayati global sangat relevan bagi masyarakat perdesaan di negara-negara berkembang dan bagi Masyarakat Adat, yang sumber mata pencaharian dan kelangsungan hidupnya sangat bergantung pada jasa lingkungan yang didukung melalui keanekaragaman hayati, seperti makanan, nutrisi, obat-obatan, bahan bakar, serat, kontrol makanan, air minum bersih, dan situs sakral.",
    "Mining companies, like other businesses and society as a whole, rely on ecosystems and the services they provide. However, mining also has the potential to directly affect biodiversity, for example through the clearing of vegetation for roads, removal of primary forests and soils to access ore bodies, the conversion of land, wetlands or water-bodies into waste disposal sites, and planned or unplanned discharges of waste products to the environment. There may also be indirect impacts on biodiversity and ecosystem services from mining, such as increased pressures on wildlife for trade or bushmeat when mining roads are built in previously inaccessible areas, or intensified clearing of land as a result of the in migration of mine workers or others seeking economic opportunities." : "Perusahaan tambang, seperti halnya bisnis lain dan masyarakat secara keseluruhan, mengandalkan ekosistem dan jasa yang diberikannya. Namun pertambangan juga berpotensi memengaruhi keanekaragaman hayati secara langsung, misalnya melalui penebangan pepohonan untuk jalan, penggundulan hutan primer dan lahan untuk mengakses tambang bijih, konversi lahan, lahan basah, atau perairan menjadi situs pembuangan limbah, dan pembuangan produk limbah ke lingkungan baik yang direncanakan maupun tidak direncanakan. Juga mungkin dijumpai dampak tidak langsung pertambangan terhadap keanekaragaman hayati dan jasa lingkungan, seperti meningkatnya tekanan terhadap satwa liar untuk perdagangan atau dimakan ketika jalan-jalan tambang dibangun di wilayah yang sebelumnya tidak bisa diakses, atau gencarnya pembukaan lahan akibat migrasi masuk pekerja tambang atau pihak-pihak lain yang mencari peluang ekonomi.",
    "Growing awareness of the potential direct, indirect, induced and cumulative impacts of mining on biodiversity and of the dependencies of companies on biodiversity and ecosystem services is leading many mining companies to carry out biodiversity assessments and develop systems and approaches to avoid critical habitats and key biodiversity areas whenever possible." : "Kesadaran yang meningkat akan dampak potensial langsung, tidak langsung, dipicu, dan kumulatif dari pertambangan terhadap keanekaragaman hayati dan akan ketergantungan perusahaan pada keanekaragaman hayati dan jasa lingkungan mendorong banyak perusahaan tambang untuk melakukan penilaian keanekaragaman hayati dan mengembangkan sistem serta pendekatan untuk menghindari habitat penting dan wilayah keanekaragaman hayati utama bilamana memungkinkan.",
    "Some mining companies are also applying the “mitigation hierarchy” as a means of managing biodiversity risks. The mitigation hierarchy is an internationally recognised framework that prioritises avoidance of impacts on biodiversity and ecosystem services, and, if that is not possible, moves to minimisation, restoration and, as a last resort, the offsetting of residual impacts. While impact mitigation is an interactive process throughout the project lifecycle, opportunities for impact avoidance are greatest at the planning phase of development." : "Beberapa perusahaan tambang juga menerapkan “hierarki mitigasi” sebagai sarana untuk mengelola risiko keanekaragaman hayati. Hierarki mitigasi adalah sebuah kerangka kerja yang diakui secara internasional yang memprioritaskan penghindaran dampak terhadap keanekaragaman hayati dan jasa lingkungan, dan, jika hal itu mustahil dilakukan, beralih ke minimalisasi, restorasi, dan, sebagai solusi terakhir, penggantian dampak residu. Meskipun mitigasi dampak adalah sebuah proses interaktif di sepanjang siklus hidup proyek, peluang terbesar untuk menghindari dampak ada di tahap perencanaan pengembangan.",
    "Offsetting is the last option in the hierarchy because it comes with a set of risks, including uncertainty of success, economic and governance challenges to sustaining offsets in perpetuity, and the potential for proposed offset projects to be socially or culturally unacceptable to relevant stakeholders. Where offsetting occurs, it should be carefully designed and guided by principles such as replacement of impacted biodiversity on an ecologically-equivalent, or like-for-like or better basis; no net loss and preferably a net gain of biodiversity; consultation with stakeholders to determine acceptable offsets; and creation of long-term mechanisms to fund offset projects." : "Penggantian (offsetting) adalah opsi terakhir dalam hierarki karena membawa serentetan risiko, meliputi ketidakpastian keberhasilan, tantangan ekonomi dan tata kelola untuk mempertahankan pengganti secara terus-menerus tanpa henti, dan potensi proyek pengganti yang diusulkan tidak dapat diterima secara budaya oleh pemangku kepentingan yang bersangkutan. Ketika ditempuh, penggantian harus dirancang dengan cermat dan dipandu olehprinsip-prinsip seperti penggantian keanekaragaman hayati yang terdampak berdasarkan prinsip setara-secara-ekologis, sebanding, atau lebih baik; tidak boleh ada kerugian bersih dan lebih disukai perolehan bersih keanekaragaman hayati; konsultasi dengan para pemangku kepentingan untuk menentukan ganti yang dapat diterima; dan penciptaan mekanisme jangka panjang untuk membiayai proyek-proyek pengganti.",
    "As with any responsible environmental management system, the identification of risks, development of effective mitigation strategies and monitoring plans include the involvement of relevant stakeholders. Actions may also be designed or reviewed by experienced biologists and other specialists to ensure that mitigation is optimised in accordance with the hierarchy. Increasingly, companies are commissioning independent external audits or oversight to verify whether their biodiversity management strategies are being effectively implemented. Such external oversight is a useful means of building stakeholder trust and confidence that mining activities are not posing significant threats to biodiversity and important ecosystem services." : "Seperti halnya semua sistem manajemen lingkungan yang bertanggung jawab, identifikasi risiko, pengembangan strategi mitigasi dan rencana pemantauan yang efektif meliputi keterlibatan pemangku kepentingan yang relevan. Tindakan juga dapat dirancang atau ditinjau oleh pakar biologi berpengalaman dan spesialis lain untuk memastikan pengoptimalan mitigasi sesuai dengan hierarki. Perusahaan semakin giat menugaskan audit atau pengawasan eksternal independen untuk memastikan apakah strategi manajemen keanekaragaman hayati mereka sudah diimplementasikan secara efektif. Pengawasan eksternal semacam itu merupakan sarana yang bermanfaat dalam membangun kepercayaan dan keyakinan diri pemangku kepentingan bahwa aktivitas pertambangan tidak menimbulkan ancaman besar terhadap keanekaragaman hayati dan jasa lingkungan penting.",
    "The business case for responsible biodiversity management is strong. Companies that take a proactive approach to biodiversity and ecosystem services management may experience a competitive advantage as regulatory regimes in areas with increasing pressures on biodiversity shift to more protective policies. Those companies that demonstrate good management practices, including application of the mitigation hierarchy and external audits of their management practices, may secure easier and less costly access to capital, land and resources. Strong approaches to protecting biodiversity and ecosystem services help to build trust with communities, non-governmental organisations, producing country governments and other stakeholders, thus strengthening the company’s social licence to operate." : "Dalil bisnis untuk manajemen keanekaragaman hayati yang bertanggung jawab tergolong kuat. Perusahaan yang menempuh pendekatan manajemen proaktif terhadap keanekaragaman dan jasa lingkungan akan meraih keunggulan kompetitif karena aturan regulasi di wilayah-wilayah dengan tekanan tinggi pada keanekaragaman hayati bergeser ke kebijakan yang lebih protektif. Perusahaan yang memperlihatkan praktik manajemen yang baik, termasuk penerapan hierarki mitigasi dan audit eksternal terhadap praktik manajemennya, akan mendapatkan akses yang lebih mudah dan lebih murah ke modal, tanah, dan sumber daya. Pendekatan yang kuat terhadap perlindungan keanekaragaman hayati dan jasa lingkungan membantu membangun kepercayaan dari masyarakat, lembaga swadaya masyarakat, pemerintah negara produsen, dan para pemangku kepentingan yang lain, sehingga memperkuat izin sosial perusahaan untuk beroperasi.",
    "The company commits to not explore or mine in World Heritage Sites and to respect other terrestrial and marine protected areas that are designated to conserve cultural or natural heritage." : "Perusahaan berkomitmen untuk tidak melakukan eksplorasi atau menambang di Situs Warisan Dunia dan untuk menghormati kawasan lindung bumi dan maritim yang lain yang ditetapkan untuk melestarikan warisan budaya atau alam.",
    "Formalised its commitment, that is endorsed by senior management, to not explore or mine in World Heritage Sites and to respect other terrestrial and marine protected areas that are designated to conserve cultural or natural heritage?" : "Meresmikan komitmen, yang didukung oleh manajemen senior, untuk tidak melakukan eksplorasi atau menambang di Situs Warisan Dunia dan untuk menghormati kawasan lindung bumi dan maritim yang lain yang ditetapkan untuk melestarikan warisan budaya atau alam?",
    "The company tracks, reviews and acts to improve its performance on biodiversity and ecosystem services management." : "Perusahaan melacak, meninjau, dan melakukan tindakan untuk memperbaiki kinerjanya terkait manajemen keanekaragaman hayati dan jasa lingkungan.",
    "Tracks and discloses data, across successive time periods, on its performance on biodiversity and ecosystem services management?" : "Melacak dan mengungkapkan data, lintas kurun waktu yang berurutan, tentang kinerjanya dalam manajemen keanekaragaman hayati dan jasa lingkungan?",
    "Audits and/or reviews the effectiveness of its measures taken to manage biodiversity and ecosystem services?" : "Mengaudit dan/atau meninjau efektivitas langkah-langkah yang diambil untuk mengelola keanekaragaman hayati dan jasa lingkungan?",
    "Takes responsive action, based on the findings of these audits and/or reviews, to seek to improve the effectiveness of its measures taken to manage biodiversity and ecosystem services?" : "Mengambil tindakan responsif, berdasarkan temuan audit dan/atau tinjauan tersebut, untuk mengupayakan peningkatan efektivitas langkah-langkah yang diambil guna mengelola keanekaragaman hayati dan jasa lingkungan?",
    "Climate change is a global issue, but the effects are not equally distributed around the globe or even within individual countries. Developing countries are often disproportionately affected, and Indigenous Peoples, and poor and vulnerable groups within society are especially at risk from the impacts of climate change." : "Perubahan iklim adalah isu global, tetapi efeknya tidak tersebar rata di seluruh dunia atau di dalam negara-negara tertentu. Negara negara berkembang sering terdampak secara parah, dan Masyarakat Adat serta kelompok-kelompok miskin dan rawan di dalam masyarakat terlebih-lebih rawan terhadap dampak perubahan iklim.",
    "As the globe experiences increasing effects related to climate change, such as changes in precipitation, increased frequency of extreme events, increased temperatures and sea level rise, mining companies are being asked by investors and mine stakeholders to identify and disclose climate-related risks and impacts." : "Karena dunia mengalami peningkatan dampak yang berkaitan dengan perubahan iklim, seperti perubahan presipitasi (curah hujan), meningkatnya frekuensi peristiwa ekstrem, naiknya tingkat suhu dan permukaan air laut, perusahaan tambang dituntut oleh investor dan para pemangku kepentingan tambang untuk mengidentifikasi dan mengungkapkan risiko dan dampak terkait iklim.",
    "In the minerals and metals mining sector, the vast majority of greenhouse gas emissions are directly tied to energy consumption, with emissions primarily produced through the burning of fossil fuels to power buildings and operate mining and processing equipment and vehicles. Mining is an energy intensive undertaking, and future energy consumption is predicted to increase in the mining sector as viable ore deposits become deeper and lower-grade. Coal mining creates additional greenhouse gas emissions such as the release of fugitive methane or carbon dioxide during mining, and subsequent greenhouse gas emissions generated from the burning of coal. Mines may also create a net addition of carbon to the atmosphere through the removal of “carbon pools” such as forests, which may also have impacts on biodiversity." : "Di sektor pertambangan mineral dan logam, sebagian besar emisi gas rumah kaca berkaitan langsung dengan konsumsi energi, yang emisinya utamanya diproduksi melalui pembakaran bahan bakar fosil untuk menghangatkan/menerangi bangunan dan mengoperasikan tambang serta peralatan pengolahan dan kendaraan. Pertambangan merupakan proyek yang padat energi, dan konsumsi energi masa depan diprediksi akan meningkat di sektor pertambangan karena deposit bijih tambang yang layak menjadi semakin dalam dan berkadar lebih rendah. Pertambangan batu bara menimbulkan emisi gas rumah kaca tambahan seperti pelepasan metana bebas atau karbon dioksida selama penambangan, dan emisi gas rumah kaca susulan yang ditimbulkan oleh pembakaran batu bara. Pertambangan juga dapat menimbulkan tambahan neto karbon ke atmosfer melalui hilangnya “kolam karbon” seperti hutan, yang juga menimbulkan dampak pada keanekaragaman hayati.",
    "Many in the mining industry recognise the global challenges related to greenhouse gas emissions and climate change, and companies are increasingly monitoring and publicly reporting on their energy use and greenhouse gas emissions, and are taking steps to reduce energy use and emissions by adopting renewable energy and low-emissions technologies, and improving energy efficiency. Some companies are also beginning to work with communities to assess the risks and develop strategies to plan for, mitigate and adapt to climate change." : "Banyak pihak di dalam industri pertambangan menyadari tantangan global yang berkaitan dengan emisi gas rumah kaca dan perubahan iklim. Perusahaan tambang juga semakin giat memantau dan melaporkan secara publik penggunaan energi dan emisi gas rumah kacanya, dan mengambil langkah-langkah untuk mengurangi penggunaan energi dan emisi dengan menggunakan energi terbarukan dan mengadopsi teknologi rendah emisi, serta meningkatkan efisiensi energi. Beberapa perusahaan juga mulai bekerja sama dengan masyarakat untuk menilai risiko dan mengembangkan strategi untuk merencanakan, memitigasi, dan beradaptasi dengan perubahan iklim.",
    "There are many potential benefits for companies that proactivelyreduce energy consumption, greenhouse gas emissions and fossil fuel dependency. Those companies investing early in energy efficiency measures may enjoy a competitive advantage over those who lag behind, as increased efficiency can help protect companies from increased fuel costs, mitigate the impact of regulations that may limit or put a price on carbon emissions, and result in better market performance." : "Ada banyak manfaat potensial bagi perusahaan yang secara proaktif mengurangi konsumsi energi, emisi gas rumah kaca, dan ketergantungan bahan bakar fosil. Perusahaan yang mencurahkan diri sejak awal untuk mengambil langkah-langkah efisiensi energi dapat merasakan keunggulan kompetitif daripada perusahaan yang ketinggalan dalam hal tersebut, karena efisiensi yang lebihtinggi dapat membantu melindungi perusahaan dari biaya bahan bakar yang meningkat, meredam dampak regulasi yang dapat membatasi atau memberlakukan harga pada emisi karbon, sehingga menghasilkan kinerja pasar yang lebih baik.",
    "Additionally, mines proposed in regions that are vulnerable to climate change are increasingly likely to be faced with scepticism by insurers and investors. As a result, those companies that are transparent about their greenhouse gas emissions, their reduction targets, and their climate adaptation strategies, and can demonstrate a positive track record of reducing emissions and improving energy efficiency, are more likely to be viewed favourably by insurers, investors, and the communities in vulnerable regions, or wherever they hope to operate. Companies that proactively develop strategies to adapt to climate change can also contribute to sustainable development goals on poverty reduction and climate action." : "Selain itu, pertambangan yang diusulkan di wilayah-wilayah yang rawan perubahan iklim semakin besar peluangnya menghadapi skeptisisme dari perusahaan asuransi dan investor. Hasilnya, perusahaan yang transparan dalam hal emisi gas rumah kaca, target penurunan emisi, dan strategi adaptasi iklimnya, dan yang dapat memperlihatkan rekam jejak positif perihal pengurangan emisi dan peningkatan efisiensi energi, lebih besar kemungkinannya dipandang kondusif oleh perusahaan asuransi, investor, dan masyarakat di wilayah-wilayah yang rawan, atau di tempat mana pun mereka hendak beroperasi. Perusahaan yang secara proaktif mengembangkan strategi untuk beradaptasi dengan perubahan iklim juga dapat berkontribusi bagi tujuan pembangunan yang berkelanjutan terkait penurunan angka kemiskinan dan tindakan iklim.",
    "The company has systems in place to identify and report on the potential implications of climate change on its current and future operations’ impacts on communities, workers and the environment, and to design and implement appropriate adaptation and transition strategies." : "Perusahaan menerapkan sistem untuk mengidentifikasi dan melaporkan potensi implikasi perubahan iklim dari dampak operasi tambangnya saat ini dan yang akan datang terhadap masyarakat, pekerja, dan lingkungan, serta untuk merancang dan mengimplementasikan strategi adaptasi dan transisi yang tepat.",
    "Has systems in place to ensure its operations identify and report on the potential implications of climate change on their current and future operations’ impacts on communities, workers and the environment?" : "Menerapkan sistem untuk memastikan agar operasinya mampu mengidentifikasi dan melaporkan potensi implikasi perubahan iklim dari dampak operasi tambangnya saat ini dan yang akan datang terhadap masyarakat, pekerja, dan lingkungan?",
    "Has systems in place to ensure its operations develop strategies and plans to address these implications?" : "Menerapkan sistem untuk memastikan agar operasinya mampu mengembangkan strategi dan rencana guna mengatasi implikasi tersebut?",
    "Systematically tracks the implementation of these strategies and plans?" : "Melacak implementasi strategi dan rencana tersebut secara sistematis?",
    "The company tracks, reviews and acts to improve its performance on managing the greenhouse gas (GHG) emissions generated by its activities and its energy use." : "Perusahaan melacak, meninjau, dan mengambil tindakan untuk meningkatkan kinerjanya dalam mengatasi emisi gas rumah kaca (GRK) yang ditimbulkan oleh aktivitas dan penggunaan energinya.",
    "Tracks and discloses data, against targets and across successive time periods, on its performance on managing the greenhouse gas (GHG) emissions generated by its activities and its energy use?" : "Melacak dan mengungkapkan data, berdasarkan target dan lintas kurun waktu yang berurutan, tentang kinerjanya dalam mengatasi emisi gas rumah kaca (GRK) yang ditimbulkan oleh aktivitas dan penggunaan energinya?",
    "Audits and/or reviews the effectiveness of its measures taken to manage the GHG emissions generated by its activities and its energy use?" : "Mengaudit dan/atau meninjau efektivitas langkah-langkah yang diambil untuk mengatasi emisi GRK yang ditimbulkan oleh aktivitas dan penggunaan energinya?",
    "Takes responsive action, based on the findings of these audits and/or reviews, to seek to continuously improve the effectiveness of its measures taken to manage the GHG emissions generated by its activities and its energy use, in order to minimise them?" : "Mengambil tindakan responsif, berdasarkan temuan audit dan/atau tinjauan tersebut, untuk mengupayakan peningkatan terus menerus efektivitas langkah-langkah yang diambil guna mengatasi emisi GRK yang ditimbulkan oleh aktivitas dan penggunaan energinya agar dapat meminimalkannya?",
    "The company tracks, reviews and acts to improve its performance on managing energy consumption throughout its operations." : "Perusahaan melacak, meninjau, dan mengambil tindakan untuk meningkatkan kinerjanya dalam mengelola konsumsi energi di sepanjang operasinya.",
    "Tracks and discloses data, against targets and across successive time periods, on its performance on managing energy consumption throughout its operations?" : "Melacak dan mengungkapkan data, berdasarkan target dan lintas kurun waktu yang berurutan, tentang kinerjanya dalam mengelola konsumsi energi di sepanjang operasinya?",
    "Audits and/or reviews the effectiveness of its measures taken to manage energy consumption throughout its operations?" : "Mengaudit dan/atau meninjau efektivitas langkah-langkah yang diambil untuk mengelola konsumsi energi di sepanjang operasinya?",
    "Takes responsive action, based on the findings of these audits and/or reviews, to seek to improve the effectiveness of its measures taken to manage energy consumption throughout its operations?" : "Mengambil tindakan responsif, berdasarkan temuan audit dan/atau tinjauan tersebut, untuk mengupayakan peningkatan efektivitas langkah-langkah yang diambil guna mengelola konsumsi energi di sepanjang operasinya?",
    "Hazardous materials are those that represent a risk to human health, property or the environment due to their physical or chemical characteristics. There are a variety of potentially hazardous materials that are generated or used by mining operations." : "Bahan-bahan berbahaya adalah bahan-bahan yang membawa risiko bagi kesehatan manusia, harta benda, atau lingkungan akibat karakteristik fisik atau kimiawinya. Ada banyak sekali bahan-bahan yang berpotensi berbahaya yang dihasilkan atau digunakan oleh operasi pertambangan.",
    "Some hazardous substances, like mercury, arsenic, lead or cadmium, may be made more available as a result of mining. For example, mercury, which is associated with some gold, silver, copper or zinc deposits, may be mobilised during roasting or smelting, or be leached or released into soils, water or air from tailings. Sulphuric acid, a chemical often used in ore processing and a by-product of mining sulphide-bearing ores, may result in acidic drainage and the release of heavy metals into the environment." : "Beberapa zat berbahaya, seperti air raksa, arsen, timbal, atau kadmium, menjadi semakin banyak tersedia akibat pertambangan. Misalnya, air raksa, yang berkaitan dengan deposit emas, perak, tembaga, atau seng, bisa terangkut selama pembakaran atau pengolahan, atau lepas atau lolos ke tanah, air, atau udara dari limbah tambang. Asam sulfat, zat kimia yang sering digunakan dalam pengolahan bijih tambang dan merupakan produk sampingan dari bijih tambang yang mengandung sulfida, bisa menyebabkan drainase asam dan lepasnya logam berat ke lingkungan.",
    "Other hazardous chemicals are used to extract metals and minerals from ore. For example, cyanide is commonly used for processing gold and silver, and may be a minor processing reagent at some base metal mines. Cyanide, if released in the workplace or environment, can be lethal to many living organisms. Nitric acid, ammonium nitrate and fuel oil are often used as blasting agents. In addition to being potential environmental pollutants, these explosives may present a security risk for companies, and should be managed accordingly." : "Zat-zat kimia berbahaya lainnya digunakan untuk mengekstraksi logam dan mineral dari bijih tambang. Misalnya, sianida lazimnya digunakan untuk mengolah emas dan perak, dan bisa menjadi reagen pengolah kecil pada pertambangan logam basa. Sianida, jika lepas di tempat kerja atau lingkungan, bisa mematikan banyak organisme hidup. Asam nitrat, amonium nitrat, dan minyak bakar sering digunakan sebagai bahan peledak. Selain berpotensi menjadi pencemar lingkungan, zat-zat peledak tersebut bisa menimbulkan risiko keamanan bagi perusahaan, dan seyogianya dikelola dengan semestinya.",
    "All hazardous materials require sound management of occupational health, environmental and social risks throughout their lifecycles - including during sourcing, transport, storage, use, production, and disposal. Typically, responsible management of hazardous materials prioritises avoidance, such as through the substitution of less hazardous chemicals or processes. Where avoidance is not possible, the leading practice will be to minimise the use or production of hazardous materials, and prevent and control releases and accidents." : "Semua bahan berbahaya membutuhkan manajemen risiko kesehatan kerja, lingkungan, dan sosial yang matang di sepanjang siklus hidup tambang - termasuk selama penambangan, pengangkutan, penyimpanan, penggunaan, produksi, dan pembuangan. Manajemen bahan-bahan berbahaya yang bertanggung jawab lazimnya memprioritaskan penghindaran, seperti dengan menggunakan zat-zat dan proses kimia yang lebih aman sebagai pengganti. Jika penghindaran mustahil dilakukan, praktik utama berupa minimalisasi penggunaan atau produksi bahan-bahan berbahaya, dan pencegahan serta kontrol pelepasan dan kecelakaan.",
    "These objectives can be addressed through the ongoing assessment of hazards and preparation of hazards materials risk management plans. Further measures include the implementation of actions such as education and training programmes for workers, contractors and communities; equipment and facility inspections and maintenance; monitoring of the concentrations of hazardous materials in wastes; and the development of procedures to address residual risks that cannot be prevented or controlled." : "Tujuan ini bisa dicapai melalui penilaian bahaya secara terus menerus dan persiapan rencana manajemen risiko bahan-bahan berbahaya. Langkah-langkah selanjutnya meliputi implementasi tindakan seperti program pendidikan dan pelatihan bagi pekerja, kontraktor, dan masyarakat; inspeksi dan pemeliharaan peralatan dan fasilitas; pemantauan konsentrasi bahan-bahan berbahaya dalam limbah; dan pengembangan prosedur untuk mengatasi risiko residual yang tidak bisa dicegah atau dikontrol.",
    "If not properly managed, the release of hazardous substances into the workplace or the environment can have severe and long-lasting negative impacts on water quality, the health of ecosystems, workers and local communities. It may also have reputational and financial ramifications for companies or governments that must bear the costs of remediating contamination and provide compensation to impacted workers or community members." : "Jika tidak dikelola dengan semestinya, lepasnya zat-zat berbahaya di tempat kerja atau lingkungan bisa menimbulkan dampak negatif berat dan jangka panjang terhadap kualitas air, kesehatan ekosistem, pekerja, dan masyarakat lokal. Lepasnya zat-zat berbahaya juga dapat menimbulkan rentetan masalah keuangan dan reputasi bagi perusahaan atau pemerintah yang harus menanggung biaya pemulihan pencemaran dan memberikan ganti rugi bagi pekerja atau anggota masyarakat yang terdampak.",
    "The company has systems in place to ensure its operations identify and assess potential risks related to the transportation, handling, storage, emission and disposal of hazardous materials, and to design and implement strategies and plans to address identified risks." : "Perusahaan menerapkan sistem untuk memastikan agar operasinya mampu mengidentifikasi dan menilai risiko potensial yang berkaitan dengan pengangkutan, penanganan, penyimpanan, emisi, dan pembuangan bahan-bahan berbahaya, dan untuk merancang serta mengimplementasikan strategi dan rencana untuk mengatasi risiko yang sudah teridentifikasi.",
    "Has systems in place to ensure its operations identify and assess the risks related to their use of hazardous materials?" : "Menerapkan sistem untuk memastikan agar operasinya mampu mengidentifikasi dan menilai risiko yang berkaitan dengan penggunaan bahan-bahan berbahaya?",
    "Has systems in place to ensure its operations develop strategies and plans to address these risks?" : "Menerapkan sistem untuk memastikan agar operasinya mampu mengembangkan strategi dan rencana guna mengatasi risiko ini?" ,
    "Large-scale mines carry significant operational risks. The release or spill of hazardous chemicals, tailings dam failures, explosions, fires and a range of other possible accidents pose risks to mineworkers and nearby communities. Accidents may be related to human errors, equipment failure, or poor management of mine wastes or hazardous materials. Natural forces, such as earthquakes, floods, cyclones or forest fires mayalso cause or compound emergencies at mining operations." : "Pertambangan skala besar membawa risiko operasional yang besar. Pembuangan atau tumpahan zat-zat kimia berbahaya, kegagalan bendungan limbah tambang, ledakan, kebakaran, dan sekian banyak kecelakaan potensial lain menimbulkan risiko bagi pekerja tambang dan masyarakat di sekitar. Kecelakaan bisa terjadi karena kesalahan manusia, kegagalan peralatan, atau manajemen limbah tambang atau bahan-bahan berbahaya yang buruk. Kekuatan alam, seperti gempa bumi, banjir, tornado, atau kebakaran hutan juga bisa menyebabkan atau memperparah kondisi darurat di operasi tambang.",
    "Mining-related accidents or incidents may lead to significant and long-lasting impacts, including environmental damage, property damage, injuries, loss of life and psychological trauma. They may also cause significant financial losses for communities, governments and companies, and damage to the image of the mining industry as a whole." : "Kecelakaan atau insiden terkait tambang bisa menyebabkan dampak yang besar dan jangka panjang, meliputi kerusakan lingkungan, kerusakan harta benda, cedera, hilangnya nyawa, dan trauma psikologis. Kecelakaan/insiden tersebut juga bisa menyebabkan kerugian keuangan yang besar bagi masyarakat, pemerintah, dan perusahaan, dan rusaknya citra industri pertambangan secara keseluruhan.",
    "Despite best efforts, mining-related accidents and emergencies can never entirely be prevented. However, mining companies, in collaboration with local governments, workers and communities, can develop and implement crisis management and emergency preparedness policies, training programmes and procedures to minimise the negative consequences of such emergencies." : "Kendatipun upaya terbaik sudah dilakukan, kecelakaan dan kondisi darurat terkait tambang tidak pernah bisa dicegah sepenuhnya. Namun perusahaan tambang, bekerja sama dengan pemerintah lokal, pekerja, dan masyarakat, dapat mengembangkan dan mengimplementasikan kebijakan manajemen krisis dan kesiagaan gawat darurat, program pelatihan, dan prosedur untuk meminimalkan konsekuensi negatif dari gawat darurat tersebut.",
    "Guidance has been developed to help mining companies prepare themselves, their workers and local communities for mining-related emergencies. The United Nations Environment Programme and others have recommended that companies adopt a collaborative approach to emergency response planning that involves local authorities, emergency responders and community members in the identification of potential mining-related accidents; the development of strategies to reduce and manage identified risks; and the creation of emergency response plans. To increase the effectiveness of emergency response plans, mining companies can test them with potentially affected parties and communicate them to the community-at-large so that key actors are prepared to respond effectively to a range of emergency scenarios." : "Panduan telah dikembangkan untuk membantu perusahaan tambang mempersiapkan diri, pekerja, dan masyarakat lokal untuk menghadapi gawat darurat terkait tambang. Program Lingkungan Perserikatan Bangsa-Bangsa (UNEP) dan program lain telah menganjurkan agar perusahaan menempuh pendekatan kolaboratif terhadap perencanaan tanggap darurat yang melibatkan pihak berwenang lokal, para petugas tanggap darurat, dan anggota masyarakat dalam mengidentifikasi potensi kecelakaan terkait tambang; pengembangan strategi untuk mengurangi dan mengelola risiko yang teridentifikasi; dan penyusunan rencana tanggap darurat. Untuk meningkatkan efektivitas rencana tanggap darurat, perusahaan tambang dapat mengujinya bersama pihak pihak yang berpeluang terimbas dan mengomunikasikannya ke masyarakat secara umum agar para pelaku utama sudah siap sedia menanggapi beraneka ragam keadaan gawat darurat secara efektif.",
    "A collaborative approach to emergency response can help to reduce community fears about potential mining-related impacts, reduce the risks to vulnerable populations that are often hit hardest and longest by disasters and emergencies, and build greater confidence and trust between mining operations and communities. In the event of a mining-related accident, well planned emergency response may reduce human casualties, limit impacts on property and the environment, and minimise financial losses to the company." : "Pendekatan tanggap darurat yang bersifat kolaboratif dapat membantu mengurangi ketakutan masyarakat terhadap dampak potensial terkait pertambangan, mengurangi risiko bagi masyarakat yang rentan yang sering terdampak paling parah dan paling lama oleh bencana dan gawat darurat, dan menumbuhkan kepercayaan dan keyakinan yang lebih besar antara operasi pertambangan dengan masyarakat. Jika terjadi kecelakaan terkait pertambangan, tanggap darurat yang terencana dengan baik dapat mengurangi korban jiwa, membatasi dampak terhadap harta benda dan lingkungan, dan meminimalkan kerugian keuangan bagi perusahaan.",
    "Financial preparedness is an additional component of responsible emergency preparedness. The leading practice is for companies to anticipate and insure against the cost of reparation for accidents or natural catastrophes, to ensure that funds are available to implement effective emergency response, pay compensation for damages, injury or loss of life, and for companies to fund recovery and reconstruction in a timely and efficient manner." : "Kesiapan keuangan merupakan komponen tambahan dari kesiapsiagaan darurat yang penuh tanggung jawab. Bagi perusahaan, praktik utamanya adalah mengantisipasi dan membekali diri untuk biaya pemulihan dari kecelakaan atau bencana alam, menjamin ketersediaan dana untuk mengimplementasikan tanggap darurat yang efektif, membayar ganti rugi atas kerusakan, cedera, atau hilangnya nyawa, dan perusahaan hendaknya membiayai pemulihan serta rekonstruksi secara tepat waktu dan efisien.",
    "The company has systems in place to ensure its operations engage local authorities, workers and communities in developing, communicating and testing emergency preparedness and response plans." : "Perusahaan menerapkan sistem untuk memastikan agar operasinya mampu melibatkan otoritas lokal, pekerja, dan masyarakat ke dalam pengembangan, pengomunikasian, dan pengujian kesiapan kedaruratan dan rencana tanggap darurat.",
    "Develop and maintain emergency preparedness and response plans?" : "Mengembangkan dan mempertahankan kesiapan kedaruratan dan rencana tanggap darurat?",
    "Systematically engage with local stakeholders (e.g. local authorities and communities) in the design of emergency response plans?" : "Melibatkan pemangku kepentingan lokal secara sistematis (misalnya, otoritas dan masyarakat lokal) ke dalam perancangan rencana tanggap darurat?",
    "Systematically engage with local stakeholders in the testing of these response plans?" : "Secara sistematis melibatkan pemangku kepentingan lokal ke dalam pengujian rencana tanggap darurat ini?",
    "The company publicly discloses all relevant information about financial assurance that is provided for disaster management and recovery, throughout its operations." : "Perusahaan secara publik mengungkapkan semua Informasi yang relevan tentang jaminan keuangan yang diberikan untuk manajemen dan pemulihan bencana, di sepanjang operasinya.",
    "Publicly discloses all relevant information about financial assurance that is provided for disaster management and recovery?" : "Secara publik mengungkapkan semua Informasi yang relevan tentang jaminan keuangan yang diberikan untuk manajemen dan pemulihan bencana?",
    "Includes in this disclosure information on specific financial assurance provisions on a mine-site-disaggregated basis?" : "Menyertakan ketentuan jaminan keuangan khusus ke dalam informasi yang diungkap ini yang dipilah berdasarkan lokasi tambang?"
}
